{
  "documento": "Statuto del Comune di Cerda",
  "fonte": "PDF ufficiale",
  "articoli": [
    {
      "numero": "1",
      "titolo": "",
      "testo": "Ente di autogoverno \n \n1. Il Comune di Cerda è l'Ente di autogoverno della comunità locale, ne cura gli \ninteressi e ne promuove lo sviluppo."
    },
    {
      "numero": "2",
      "titolo": "",
      "testo": "Territorio del Comune \n \n1. Il territorio comunale comprende una superficie complessiva di Ha 4.382 e \nconfina con i comuni di: Sciara, Termini Imerese, Collesano, Scillato, Sclafani \nBagni, Aliminusa."
    },
    {
      "numero": "3",
      "titolo": "",
      "testo": "Sede del Comune \n \n1. La sede comunale è ubica ta nel Palazzo Civico in piazza La Mantia, dove siede \nil Sindaco e dove si riunisce la Giunta.  Il Consiglio comunale invece si riunisce \npresso la propria sede sita nei locali comunali di via Roma n. 133."
    },
    {
      "numero": "4",
      "titolo": "",
      "testo": "Stemma e Gonfalone \n  \nI nuovi Stemma e Gon falone del Comune di Cerda, approvati con D.P.R. del 18 \nAprile 2011 vengono decritti come di seguito:  \nStemma: d’azzurro, alla quercia di verde, fustata al naturale, nodrita nella campagna di \nverde, addestrata e sinistrata da due lupi di rosso, passanti sul la campagna. Ornamenti \nesteriori da Comune. \nGonfalone: drappo di rosso, riccamente ornato di ricami d’argento e caricato dallo stemma \nsopra descritto con la iscrizione centrata in argento, recante la denominazione del Comune. \nLe parti di metallo ed i cordo ni sono argentati. L’asta verticale è ricoperta di velluto rosso, \ncon bullette argentate poste a spirale. Nella freccia è rappresentato lo stemma del Comune \ne sul gambo inciso il nome. Cravatta con nastri ricolorati dai colori nazionali frangiati \nd’argento."
    },
    {
      "numero": "5",
      "titolo": "",
      "testo": "Autonomia statutaria \n \n1. Il Comune adotta il proprio statuto nell'ambito dell'autonomia riconosciuta \ndalla legge e nel rispetto dei principi dalla stessa fissati.  \n2. Lo statuto si ispira altresì' ai principi dettati dalla Carta Europea \ndell'Auton omia Locale.  \n3. La legge disciplina modalità e quorum di deliberazione e di revisione dello \nstatuto. Determina altresì' la sua efficacia normativa."
    },
    {
      "numero": "6",
      "titolo": "",
      "testo": "Autonomia finanziaria \n \n \n \n1. Il Comune ha autonomia finanziaria nell'ambito della legge e del \ncoordinamen to della finanza pubblica."
    },
    {
      "numero": "7",
      "titolo": "",
      "testo": "Potestà regolamentare \n \n1. Il Comune ha potestà regolamentare nei casi, secondo le modalità e nel \nrispetto dei principi previsti dalla legge e dallo statuto.  \n2. L'esercizio della potestà regolamentare è subordinato all'acqui sizione dei \npareri ed alle forme di consultazione popolare secondo le modalità previste dal \nregolamento del Consiglio comunale e da quello degli istituti di partecipazione."
    },
    {
      "numero": "8",
      "titolo": "",
      "testo": "Potestà sanzionatoria \n \n1. Il Comune può, con  propri regolamenti, prevedere  sanzioni amministrative per \nviolazione di regolamenti comunali e di ordinanze del Sindaco e delle/dei \nDirigenti."
    },
    {
      "numero": "9",
      "titolo": "",
      "testo": "Funzioni-sussidiarietà \n \n1. Il Comune è titolare di funzioni proprie e di funzioni attribuite o delegate \ndallo Stato e dalla Regione.  \n2. Il Comune, secondo il principio di sussidiarietà, svolge le funzioni proprie \nanche promuovendo e valorizzando le attività che possono essere adeguatamente \nesercitate dall'autonoma iniziativa delle cittadine e dei cittadini e delle loro \nformazioni sociali."
    },
    {
      "numero": "10",
      "titolo": "",
      "testo": "Compiti per servizi di competenza statale \n \n1. Il Comune gestisce nei modi previsti dalla legge i servizi elettorali, di anagrafe, \ndi stato civile, di statistica, di leva militare e di servizio civile alternativo, nonché \nle ulteriori funzioni am ministrative per servizi di competenza statale che gli sono \naffidate dalla legge, previa assicurazione delle necessarie risorse finanziarie."
    },
    {
      "numero": "11",
      "titolo": "",
      "testo": "Funzioni proprie \n \n1. Spettano al Comune tutte le funzioni amministrative che riguardano la \npopolazione ed  il territorio principalmente nei settori organici dei servizi sociali, \nscolastici, dell’assetto ed uso del territorio e dello sviluppo economico.  \n2. Il Comune nell’esercizio delle proprie funzioni si ispira ai Principi della \nDichiarazione Universale dei diri tti dell’uomo, approvata dall’Assemblea Generale \ndelle Nazioni Unite il 10 Dicembre 1948, persegue gli obiettivi politici e sociali \nsanciti dalla Costituzione della Repubblica. Coordina la propria attività con lo \nStato, la Regione Sicilia, con la Città Met ropolitana  ed i Comuni al fine di \nrealizzare un organico sistema delle autonomie.  \n3. In particolare per :  \na. salvaguardare e consolidare i valori di libertà, antifascismo, eguaglianza, \ngiustizia anche sociale, democrazia e solidarietà, patrimonio del comune di Cerda \ned operare contro ogni forma di totalitarismo;  \nb. promuovere  la cultura della pace mediante opportune iniziative di \neducazione, di cooperazione, di informazione;  \nc. promuovere  la tutela dei diritti umani in ogni parte del mondo, con \nparticolare attenzione ai paesi con cui si intrattengono rapporti di gemellaggio o \ndi amicizia, anche mediante azioni di sensibilizzazione e informazione;  \nd. promuovere la tutela della vita umana della persona e delle famiglie, la \n \n \n \n \nvalorizzazione sociale della maternità' e della pat ernità, assicurando sostegno alla \ncorresponsabilità' dei genitori nell'impegno di cura e di educazione delle figlie e \ndei figli anche tramite i servizi sociali ed educativi;  \ne. superare gli squilibri economici, sociali e culturali promuovendo la \nsolidarietà' della comunità' locale rivolgendosi in particolare alle fasce di \npopolazione più' svantaggiate per sostenere la realizzazione della personalità \numana in tutte le sue componenti materiali morali;  \nf. riconoscere,  garantire ed adottare un linguaggio non discrimi nante, \nidentificando sia il soggetto femminile che il maschile;  \ng. ridurre l'inquinamento dell'aria, dell'acqua, del suolo al fine di assicurare, \nnell'uso sostenibile ed equo delle risorse, le necessità delle persone di oggi e delle \ngenerazioni future;  \nh. promuo vere ed incentivare le iniziative pubbliche e private per favorire \nl'economia del Comune in sintonia con le vocazioni del territorio, in particolare \nindirizzando la propria azione alla promozione della funzione sociale e \nmutualistica dell'iniziativa econom ica, compatibilmente con il rispetto delle \nrisorse ambientali, la valorizzazione degli ecosistemi, del paesaggio e del \npatrimonio storico artistico;  \ni. incentivare la piena occupazione delle lavoratrici e dei lavoratori, la tutela \ndei loro diritti e la valori zzazione delle loro capacità professionali e favorire \nl'autonoma partecipazione delle lavoratrici e dei lavoratori alle scelte di sviluppo \ne di innovazione del sistema produttivo locale; j. assicurare pari opportunità tra \nuomini e donne promuovendo azioni finalizzate a rimuovere gli ostacoli che di \nfatto impediscono la realizzazione di pari opportunità; favorire una \norganizzazione della vita urbana che meglio risponda alle esigenze delle cittadine \ne dei cittadini e delle famiglie, armonizzando gli orari dei  servizi ed assicurando il \ndiritto di tutti alla fruizione della città con particolare riguardo alle cittadine e \ncittadini diver samente abili;  \nk. sviluppare e consolidare un'ampia rete di servizi sociali e di tutela della salute \nin collaborazione con i pr ivati, con la cooperazione e le associazioni di \nvolontariato;  \nI. realizzare, in collaborazione con Stato, Regione e Provincia le condizioni per \nrendere effettivo il diritto allo studio e alla cultura in ogni ordine e grado \ndifendendo ed affermando il ruolo  basilare della scuola pubblica statale, nel \nrispetto di ogni forma di pluralismo, favorendo strumenti di educazione \npermanente;  \nm. favorire libere forme di aggregazione sociale e sostenere l'associazionismo \nculturale, sportivo, ricreativo, assistenziale e d ambientalistico. Riconoscere e \nvalorizzare la funzione del volontariato e dell'associazionismo come pratiche \nconsolidate per aiutare la coesione sociale come espressione di solidarietà e \npluralismo sia dei singoli cittadini che in forma aggregata;  \nn. val orizzare, incrementare e tutelare il patrimonio culturale, artistico, storico e \nle tradizioni popolari della città;  \no. consolidare il principio della collaborazione con gli Enti Locali \npartecipando, nei modi e nei limiti consentiti dall'ordinamento statale , a forme di \ncooperazione, raccordo e gemellaggio con altri Comuni; p. promuovere e \nsviluppare gemellaggi e rapporti di amicizia a livello internazionale e cooperare \nnel campo della solidarietà internazionale o nell'ambito di organizzazioni \ninternazionali;  \nq. garantire e tutelare i livelli di vita e di dignità sociale, culturale ed umana della \npopolazione anziana;  \nr. contribuire a riconoscere nei minori e nelle generazioni future un soggetto \ntitolare di diritti, tutelato da ogni forma di violenza fisica e/o  psicologica e \ngarantito nella possibilità di disporre di un territorio e di un ambiente ricchi di \nrisorse, non compromessi nel loro ciclo vitale, rispettosi di ogni specie;  \ns. sviluppare e promuovere l'integrazione aiutando il processo di tessitura di \nnuove relazioni comunitarie ed interpersonali, valorizzando e rispettando le \ndiverse forme di cultura, di socialità e di costume, promuovendone il radicamento \ne favorendo la partecipazione alla vita pubblica e amministrativa della città di \ntutte le cittadine e i cittadini stranieri che ri siedono stabilmente sul nostro \nterritorio, nel segno di una società multietnica e multirazziale;  \nt. far partecipare le bambine ed i bambini e le/gli adolescenti alla vita della \ncomunità, riconoscendo gli stessi come propri ci ttadine e cittadini a pieno titolo, \nconsultandoli in relazione alle scelte che li riguardano, ricercando forme \nspecifiche che consentano loro il pieno esercizio della cittadinanza; u. \npromuovere, anche d'intesa con gli enti competenti, la soluzione del pro blema \n \n \nabitativo;  \nv. assicurare, di concerto con le competenti strutture regionali e statali, condizioni \ndi sicurezza di vita e di tutela dalle calamità attraverso il Servizio comunale di \nprotezione civile.  \nw. considerare le persone \"diversamente abili\" com e una sfida creativa \nall'organizzazione ed alla scala di valori della nostra comunità; creare condizioni \nculturali, normative, urbanistiche, di servizi, di inserimenti sociali e lavorativi \nche, riconoscendone concretamente la dignità, rendano possibile la loro \npartecipazione al miglioramento qualitativo della convivenza;  \nx. tutelare le consumatrici e i consumatori e le/gli utenti dei servizi, promuovendo \niniziative che favoriscano lo sviluppo delle loro associazioni, garantendo la \npartecipazione delle stess e ai procedimenti amministrativi in materia di controllo \ndella qualità, di prezzi e tariffe.  \nz. - svolgere attività di formazione professionale e/o orientamento attraverso \nrisorse pubbliche partecipando ai relativi bandi;  \n- intendere, per attività di form azione professionale, gli interventi di \nprequalificazione, qualificazione, riqualificazione, aggiornamento, nonché corsi di \nformazione, aggiornamento, formazione superiore e specializzazione, avvalendosi \nanche della legislazione regionale, statale e comuni taria, in favore dei propri soci \ne di terzi, realizzati con sistemi che utilizzano metodologie in presenza e a \ndistanza;  \n- intendere, per attività di orientamento, gli interventi di carattere informativo,  \nformativo e consulenziale, finalizzati a promuovere l 'auto -orientamento e a \nsupportare la definizione di percorsi personali di formazione e lavoro e il sostegno \nall'inserimento occupazionale;  \n- promuovere, organizzare e gestire attività di orientamento ed inserimento \nlavorativo delle fasce deboli e svantaggia te e di tutti i soggetti con difficoltà \nd'inserimento nel mercato del  lavoro;  \n- promuovere, organizzare e  gestire corsi di formazione professionale, alta \nformazione, aggiornamento, qualificazione e riqualificazione;  \n- promuovere, organizzare e gestire, sia d irettamente sia con la collaborazione \ne/o con il finanziamento di altri organismi, pubblici o privati, attività educative e \nformative in qualunque forma, quali percorsi formativi, convegni, seminari, corsi \ndi aggiornamento,  animazioni  nelle scuole ed altro ve, corsi di  formazione \nprofessionale, sociale e culturale, corsi di lingue e di informatica, formazione \ntecnica superiore (IFTS), specializzazione post -lauream;  \n- richiedere fondi pubblici comunitari, nazionali e regionali o qualsiasi altro tipo \ndi finanzi amento per il raggiungimento dei propri obiettivi.\"."
    },
    {
      "numero": "12",
      "titolo": "",
      "testo": "Finalità programmatiche \n \n1. Il Comune concorre alla determinazione degli obiettivi contenuti nei piani e \nprogrammi della Provincia, della Regione, dello Stato e della Comunità Europea \nal fine de l più efficace assolvimento delle funzioni proprie; valorizza ogni forma \ndi collaborazione con gli altri Enti Locali.  \nORGANI DEL COMUNE"
    },
    {
      "numero": "13",
      "titolo": "",
      "testo": "Organi \n \n1. Sono organi del Comune il Consiglio, la Giunta, il Sindaco.  \n \n \n \n \nCAPO I  \nIL CONSIGLIO COMUNALE"
    },
    {
      "numero": "13BIS",
      "titolo": "",
      "testo": "Consiglio Comunale \n \n1. Il Consiglio Comunale rappresenta l'intera comunità. E’ organo di indirizzo e di \ncontrollo politico-amministrativo.  \n2. Il Consiglio Comunale, espletate le operazioni di giuramento, convalida e surroga, \nprocede all'elezione nel suo seno di un presidente, per la cui elezione è richiesta alla \nprima votazione la maggioranza assoluta dei componenti il Consiglio; in seconda \nvotazione risulta eletto il candidato che abbia riportato la maggioranza semplice. Il \nConsiglio Comunale elegge altresì un vice presidente.  \n3. In caso di assenza o impedimento il presidente è sostituito dal vice presidente, ed in \ncaso di assenza o impedimento di questo, dal consigliere presente che ha riportato il \nmaggior numero di preferenze individuali.  \n4. Il Consiglio Co munale è convocato dal presidente con all'ordine del giorno gli \nadempimenti previsti dalla legge o dallo statuto, e compatibilmente con questi, dando \nla precedenza alle proposte del Sindaco.  \n5. La prima convocazione è disposta dal presidente uscente.  \n6. Qualora il presidente uscente non provveda, la convocazione è disposta dal consigliere \nneo-eletto che ha riportato il maggior numero di preferenze individuali al quale spetta, \nin ogni caso, la presidenza provvisoria dell'assemblea fino all'elezione del presidente.  \n7. Nell'ipotesi di omissione degli atti di cui ai precedenti commi, il Segretario Generale ne \ndà tempestiva comunicazione all'Assessorato regionale degli enti locali per il controllo \nsostitutivo."
    },
    {
      "numero": "14",
      "titolo": "",
      "testo": "Elezione del Consiglio comunale \n \n1. L'elezione d el Consiglio comunale, la sua durata in carica, il numero dei \nConsiglieri, i requisiti di compatibilità' e di eleggibilità e la loro posizione \ngiuridica sono regolati dalla legge.  \n2. Le Consigliere e i Consiglieri entrano in carica all'atto della proclamazion e \novvero, in caso di surrogazione, non appena adottata dal Consiglio la relativa \ndeliberazione."
    },
    {
      "numero": "15",
      "titolo": "",
      "testo": "Prima seduta del Consiglio comunale \n \n1. La prima seduta e' convocata dal Presidente uscente e deve avere luogo entro \n15 giorni dalla proclamazione, co n invito da notificarsi almeno 10 giorni prima \nstabilito per l'adunanza.  \n2. Qualora il Presidente uscente non provveda, la convocazione è disposta dal \nconsigliere neo eletto che ha riportato il maggior numero di preferenze individuali \nal quale spettano, in og ni caso, la presidenza provvisoria dell'assemblea fino \nall'elezione del presidente.  \n3. Qualora il Consigliere anziano sia assente o rifiuti di presiedere l'assemblea, \nla presidenza e' assunta dal Consigliere che nella graduatoria di anzianità occupa \nil posto immediatamente successivo.  \n \n \n4. Il Consiglio Comunale, espletate le operazione di giuramento, convalida e \nsurroga, procede all'elezione nel suo seno del suo presidente, per la cui elezione è \nrichiesta alla  prima  votazione la  maggioranza assoluta dei componenti il \nConsiglio; in seconda votazione risulta eletto il candidato che abbia riportato la \nmaggioranza semplice.  \n \n5. Consiglio comunale nella stessa seduta elegge, in un'unica votazione e con il \nvoto limitato ad uno due vice -presidente, di cui uno appartenente all e minoranze. \nRisulteranno  eletti i candidati che avranno riportato la maggioranza di voti."
    },
    {
      "numero": "15",
      "titolo": "BIS",
      "testo": "REVOCA DEL PRESIDENTE DEL CONSIGLIO COMUNALE  \n1. Nei confronti del Presidente del Consiglio Comunale può essere presentata una \nmozione motivata di revoca. \n2. La mozione di revoca non può essere proposta prima del termine di ventiquattro \nmesi dall’inizio del mandato ne negli ultimi centottanta giorni del mandato \nmedesimo. \n3. La mozione di revoca deve essere motivata e sottoscritta da almeno due quinti dei \nconsiglieri assegnati ed è posta in discussione non prima di dieci giorni e non oltre \ntrenta giorni dalla sua presentazione. \n4. La mozione di revoca, deve essere votata per appello nominale e, per essere \napprovata, deve riportare il voto favorevole dei 2/3 dei consiglieri assegnati. \n5. Se la mozione è approvata ne consegue l'immediata cessazione dalla carica di \nPresidente ma non da quella di Consigliere. \n6. Le precedenti disposizioni si applicano anche al vice Presidente del Consiglio \nComunale."
    },
    {
      "numero": "16",
      "titolo": "",
      "testo": "Presidente del Consiglio comunale \n1. La presidenza del Consiglio comunale e' assunta dal Presidente eletto nel \ncorso della prima seduta.  \n2. Spetta al Presidente:  \na. la convocazione del Consiglio comunale, secondo modalità previste dalla \nlegge e dal Regolamento del Consiglio com unale, con all'ordine del giorno \ngli adempimenti previsti dalla legge o dallo statuto è, compatibilmente con \nquesti, dando la precedenza alle proposte del Sindaco;  \nb. la fissazione dell'ordine del giorno del Consiglio;  \nc. la spedizione degli avvisi di convocazio ne;  \nd. la convocazione e la presidenza della Conferenza dei  capigruppo;  \ne. la ricezione delle interrogazioni, delle interpellanze e delle mozioni da \nsottoporre al Consiglio.  \n3. Il Presidente tutela le prerogative delle Consigliere e dei Consiglieri e \ngarantisce l' esercizio effettivo delle loro funzioni.  \n4. In caso di assenza o impedimento il Presidente e sostituito dai Vice Presidente, \ned in caso di assenza o d'impedimento di questi, dal consigliere presente che ha \nriportato il maggior numero di preferenze individuali ."
    },
    {
      "numero": "16bis",
      "titolo": "",
      "testo": "Status Consiglieri comunali \n \n1. La posizione giuridica e lo status dei Consiglieri sono regolati dalla legge; essi \nrappresentano l'intera comunità alla quale costantemente rispondono. \n2. Le funzioni di consigliere anziano sono esercitate dal co nsigliere che ha riportato il \nmaggior numero di preferenze individuali. \n \n \n \n \n3. Le dimissioni dalla carica di consigliere sono presentate al Consiglio Comunale, sono \nirrevocabili e non necessitano di presa d'atto. \n4. Le dimissioni devono essere presentate personalmen te ed acquisite al protocollo \ndell'ente mediante identificazione del consigliere dimissionario a cura del soggetto \nricevente (Presidente del consiglio o funzionario addetto al protocollo dell’ente). In caso di \nimpedimento, temporaneo o permanente, del cons igliere dimissionario, l'atto di dimissioni \ndeve essere autenticato, ai sensi del D.P.R. 28 dicembre 2000, n. 445, e presentato al \nprotocollo dell'ente da persona delegata con atto autenticato. (circolare Ass. Reg.le n. \n15/2007). \n5. L'eventuale rinunzia del s ubentrante o la presenza di cause di ineleggibilità che \ndovessero successivamente intervenire non alterano la completezza del consiglio stesso. \n6. I consiglieri lavoratori dipendenti, pubblici e privati, hanno diritto di assentarsi dal \nservizio per l'intera g iornata in cui sono convocati i rispettivi consigli. Nel caso in cui i \nconsigli si svolgano in orario serale, i predetti lavoratori hanno diritto di non riprendere il \nlavoro prima delle ore 8 del giorno successivo; nel caso in cui i lavori dei consigli si \nprotraggano oltre l'una, hanno diritto di assentarsi dal servizio per l'intera giornata \nsuccessiva. \n7. Il consigliere comunale che non interviene a tre sedute consecutive del Consiglio \nComunale, senza giustificato motivo da documentare agli atti del consiglio , può essere \ndichiarato decaduto dalla carica, nelle forme di legge, su iniziativa del Presidente o di un \nconsigliere, previa contestazione da effettuarsi dopo la terza assenza consecutiva e con \ndiritto del Consigliere a far valere le cause giustificative. \n \nART. 16ter \nDecadenza dei consiglieri comunali per mancata partecipazione alle sedute \n \na. Nei confronti dei consiglieri comunali, che non partecipano per tre sedute consecutive ai \nlavori del consiglio comunale, senza valida giustificazione scritta, può es sere avviato \nprocedimento di decadenza dalla carica di consigliere dandone formale e tempestiva \ncomunicazione all'interessato. \nb. Avverso il procedimento di decadenza avviato dal presidente del consiglio comunale, \nsentito il parere del segretario comunale, il consigliere può far valere le proprie ragioni: \n     a) tramite documentazione scritta comprovante la giustificata assenza; \n    b) quando sussistano cause di pubblica evidenza comprovate anche da   testimonianza \ndiretta. \nc. La dichiarazione giustificati va va trasmessa al presidente del consiglio comunale ed \nallegata alla proposta di deliberazione di decadenza da sottoporre alla prima seduta utile \ndel consiglio comunale come punto unico all'O.d.G. \nd. Il consiglio comunale, in prima convocazione, sentite l e ragioni del consigliere \ninteressato al procedimento e dopo attenta valutazione, delibera, con voto segreto e con \nmaggioranza dei 2/3 dei componenti assegnati al consiglio, la decadenza. Per la validità \ndella seduta occorre la presenza dei due terzi dei c onsiglieri assegnati. Il consigliere nei \nconfronti del quale è stato avviato il procedimento partecipa alla seduta senza diritto di \nvoto e non viene computato ai fini della validità della seduta. \ne. Qualora non si raggiunga il quorum previsto dal precedent e comma, si procederà a \ndistanza di almeno 10 giorni alla riconvocazione del consiglio comunale che dovrà \nprocedere con le stesse modalità previste dal comma 4. \nf. Il procedimento si considera estinto nel caso in cui, anche nella seconda seduta, non \nvenga raggiunto il quorum necessario per la pronuncia di decadenza."
    },
    {
      "numero": "17",
      "titolo": "",
      "testo": "Competenza del Consiglio comunale \n \n1. Il Consiglio comunale è l'organo di indirizzo e di controllo politico amministrativo. \n2. Il Consiglio Comunale esercita le potestà e le competenze p reviste dalle leggi e \nsvolge le attribuzioni conformandosi ai principi, ai criteri alle modalità ed ai \nprocedimenti stabiliti nel presente Statuto e nelle norme regolamentari.  \n3. Impronta l'azione complessiva del Comune ai principi di pubblicità, trasparenza  e \nlegalità ai fini di assicurare il buon andamento e l'imparzialità dell'amministrazione.  \n4. Le sue sedute sono pubbliche, tranne nei casi previsti dal Regolamento.  \n5. Gli atti fondamentali devono contenere la individuazione degli obiettivi e delle \nfinalità d a raggiungere e la destinazione delle risorse e degli strumenti necessari \nall'azione da svolgere. \n6. Dura in carica cinque anni, salvo i casi di anticipato scioglimento o decadenza \nprevisti dalla legge.  \n7. Ha competenza sui seguenti atti fondamentali:  \na. Statuti comunali e delle aziende speciali, regolamenti, criteri generali in materia \ndi regolamento uffici e servizi;  \nb. programmi, relazioni previsionali e programmatiche, piani finanziari e \nprogrammi di opere pubbliche, bilanci annuali e pluriennali e relativ e variazioni, \nconti consuntivi, piani territoriali ed urbanistici, programmi annuali e pluriennali \nper la loro attuazione, le eventuali deroghe ad essi, pareri da rendere nelle dette \nmaterie;  \nc. le convenzioni tra i comuni e quelle tra Comune e provincia,  la costituzione e la \nmodificazione di forme associative;  \nd. l'istituzione, i compiti e le norme sul funzionamento degli organismi di \ndecentramento e di partecipazione;  \ne. l'assunzione diretta dei pubblici servizi, la costituzione di istituzioni e di azi ende \nspeciali, la concessione dei pubblici servizi, la partecipazione a società di capitali, \nl'affidamento di attività o servizi mediante convenzione;  \nf. l'istituzione e l'ordinamento dei tributi, la disciplina generale delle tariffe per la \nfruizione di beni e di servizi;  \ng. gli indirizzi da osservare da parte delle aziende pubbliche e degli enti dipendenti, \nsovvenzionati o sottoposti a vigilanza;  \nh. la contrazione e aperture di credito non previste espressamente in atti \nfondamentali del consiglio ed emissioni di prestiti obbligazionari;  \ni. le spese che impegnino i bilanci per gli esercizi successivi, escluse quelle relative \nalla somministrazione e fornitura al Comune di beni e servizi a carattere \ncontinuativo;  \n     l. valutazioni, da esprimere in seduta pubblica, entro dieci giorni dalla presentazione \ndella relazione annuale del Sindaco sullo stato di attuazione del programma e \nattività svolta nonché su fatti particolarmente rilevanti;  \n m. l’approvazione della mozione di sfiducia al Sindaco nei casi di  cui all’art. 10 \ndella l.r. 15/9/97 n. 35, come modificato con l’art. 2 della l.r. 16/12/00 n. 25, nei \ncasi e con le modalità ivi previsti. \n    n.  acquisti e alienazioni immobiliari, relative permute, appalti e concessioni che non \nsiano previsti espressam ente in atti fondamentali del consiglio o che non ne \ncostituiscano mera esecuzione e che, comunque, non rientrino nella ordinaria \namministrazione di funzioni e servizi di competenza della giunta, del segretario o di \naltri funzionari. \n    o. L’elezione del Collegio dei Revisori dei Conti. \n \n \n \n \n \n8. Ha inoltre competenza a:  \na. dichiarare, previa lettura ed eventuale rettifica, approvati i verbali delle sedute \nprecedenti;  \nb. trattare mozioni, interrogazioni, petizioni, questioni ed argomenti di carattere \ngenerale promossi da consiglieri, da associazioni, comitati, organizzazioni sindacali \no di categoria;  \nc. promuovere iniziative ed ordini del giorno per sollecitare comportamenti o \nprovvedimenti di organi esterni.  \nd. ricevere il giuramento del Sindaco di osservare lealmente l a Costituzione Italiana, \nnella seduta di insediamento. \ne. valutazioni, da esprimere in seduta pubblica, entro dieci giorni dalla presentazione \ndella relazione annuale del Sindaco sullo stato di attuazione del programma e \nattività svolta nonché su fatti particolarmente rilevanti. \n \n9. Nell'esercizio delle competenze di cui al precedente comma 8 il Consiglio Comunale \nconclude la propria attività con meri atti aventi natura non provvedimentale ma di semplice \ndichiarazione di volontà collegiale impegnativa per gli organi e gli organismi comunali e \nper l'attività dell'amministrazione."
    },
    {
      "numero": "18",
      "titolo": "",
      "testo": "Convocazione e funzionamento del Consiglio comunale \n \n1. Il Consiglio comunale si riunisce su convocazione del Presidente. Le \nmodalità di convocazione sono stabilite dal Regol amento del Consiglio comunale \ncome previsto dall'art. 6 della l.r. 30/2000.  \n2. Il regolamento deve prevedere che l'avviso scritto deve esse consegnato \nalmeno tre giorni prima di quello stabilito per l'adunanza al domicilio eletto da \nciascun Consigliere. Tutta via in caso di urgenza basta che l'avviso con relativo \nelenco sia consegnato 24 ore prima; in tal caso, ogni deliberazione può essere \ndifferita al giorno seguente su richiesta della maggioranza dei consiglieri presenti  \n3. Il Consiglio comunale si riunisce alm eno due volte all'anno, la prima per \nl'approvazione del conto consuntivo e l'altra per l'approvazione del bilancio di \nprevisione.  \n4. Il Presidente procede alla convocazione del Consiglio comunale entro un \ntermine di 20 giorni quando lo richiede due quinti dei  Consiglieri comunali \nassegnati o il Sindaco, con inserimento all'ordine del giorno delle questioni \nrichieste o comunque da trattare.  \n5. Le sedute del Consiglio comunale sono pubbliche salvo i casi previsti dal \nRegolamento del Consiglio comunale.  \n6. Il Regolamen to determina i presupposti di validità delle sedute del \nConsiglio, prevedendo che, in ogni caso, sia presente almeno un terzo dei \nConsiglieri assegnati. Il Consiglio comunale delibera con almeno la presenza in \naula della metà più uno dei Consiglieri assegn ati. Salva diversa disposizione di \nlegge e dello statuto nessuna deliberazione del Consiglio comunale e' valida se \nnon ottiene la maggioranza assoluta dei votanti.  \n7. Il Consiglio delibera il regolamento del proprio funzionamento con \nmaggioranza assoluta dei Consiglieri assegnati. Analogamente provvede per la sua \nrevisione.  \n8. Il potere di iniziativa delle proposte da sottoporre al Consiglio comunale \nspetta, secondo le modalità' fissate dal Regolamento del Consiglio comunale, alla \nGiunta, al Sindaco, alle Commiss ioni consiliari, ai singoli Consiglieri comunali, \nnonché' ai cittadini ai sensi dell'art. 61, secondo comma, del presente Statuto."
    },
    {
      "numero": "19",
      "titolo": "",
      "testo": "Gruppi consiliari \n \n \n \n1. I Consiglieri comunali si costituiscono in gruppi secondo le modalità stabilite \ndal Regolame nto del Consiglio comunale.  \n2. I gruppi esprimono un capogruppo che esercita i poteri previsti dalla legge e \ndallo statuto. Il Regolamento del Consiglio comunale disciplina la Conferenza dei \ncapigruppo.  \n3. I Consiglieri comunali, attraverso i gruppi consiliari, dispongono presso la \nsede del Comune delle attrezzature, mezzi finanziari e dei servizi necessari \nall'esercizio delle loro funzioni, secondo le modalità fissate dal Regolamento del \nConsiglio comunale."
    },
    {
      "numero": "20",
      "titolo": "",
      "testo": "Commissioni consiliari \n \n1. Il Consiglio comun ale, si avvale, nell'esercizio delle proprie funzioni, di \nCommissioni consiliari permanenti e speciali da istituire in modo da \nrispecchiare le proporzioni fra i gruppi consiliari.  \n2. Il Regolamento del Consiglio comunale disciplina il numero delle \nCommissioni , la loro composizione, i poteri, l'organizzazione, le forme di \npubblicità dei lavori e tutto ciò che attiene al loro funzionamento.  \n3. Il Regolamento del Consiglio comunale prevede altresì i casi in cui il \nparere della Commissione è obbligatorio.  \n4. Le sedute d elle commissioni consiliari sono pubbliche, salvi i casi previsti \ndal regolamento, e si tengono preferibilmente in un arco temporale non \ncoincidente con l’orario di lavoro dei partecipanti.  \n \n5. “Nel sito internet del Comune deve essere prevista una sezione de dicata ai \nconsigli comunali ed alle singole commissioni dove sono inseriti gli ordini \ndel giorno, i verbali delle commissioni e dei consigli, l'orario di inizio e di \nfine delle commissioni e dei consigli”."
    },
    {
      "numero": "21",
      "titolo": "",
      "testo": "Commissioni di indagine \n \n1. Il Consigl io comunale, a maggioranza assoluta dei propri membri, può' \nistituire al proprio interno Commissioni di indagine sull'attività' \ndell'amministrazione assoggettate alla disciplina prevista dall'articolo precedente."
    },
    {
      "numero": "22",
      "titolo": "",
      "testo": "Commissioni di controllo e di garanzia \n \n1. Il Consiglio comunale può istituire, con apposita deliberazione, approvata a \nmaggioranza dei Consiglieri assegnati, Commissioni Consiliari, aventi finalità \ndi controllo e di garanzia, specificandone le finalità e le funzioni.  \n2. La composizione e l e modalità di funzionamento delle Commissioni di \nControllo e Garanzia sono stabilite dal Regolamento del Consiglio comunale.  \n3. La Presidenza delle Commissioni di Controllo e Garanzia è attribuita ai \nConsiglieri comunali appartenenti ai Gruppi d'opposizione."
    },
    {
      "numero": "23",
      "titolo": "",
      "testo": "Prerogative dei Consiglieri \n1. I Consiglieri comunali rappresentano il Comune ed esercitano le loro funzioni \nsenza vincolo di mandato imperativo.  \n2. I Consiglieri comunale, secondo le modalità stabilite dal Regolamento del \nConsiglio comunale hanno d iritto:  \n \n \n \n \na) di iniziativa su ogni questione sottoposta a deliberazione del Consiglio \ncomunale, e in genere su ogni questione di rilevanza amministrativa;  \nb) di formulare interrogazioni, interpellanze e mozioni.  \n3. A decorrere dal primo rinnovo dei consigli comunali successivo alla data di \nentrata in vigore della presente legge, la misura massima delle indennità di \nfunzione e dei gettoni di presenza di cui all'"
    },
    {
      "numero": "19",
      "titolo": "della legge regionale 23",
      "testo": "dicembre 2000, n. 30 e successive modifiche ed integrazioni è determinat a ai sensi \ndelle disposizioni del Regolamento adottato con decreto del Ministro dell'interno \ndel 4 aprile 2000, n. 119 e successive modifiche ed integrazioni e delle tabelle \nallegate, di cui all'"
    },
    {
      "numero": "82",
      "titolo": ", comma 8, del decreto legislativo 18 agosto 2000,  n.",
      "testo": "267 e successive modifiche ed integrazioni.  \n4. Ai consiglieri comunali che, in ragione del loro mandato, si rechino fuori dal  \ncapoluogo del comune, previa autorizzazione del presidente del consiglio, sono dovuti \nesclusivamente il rimborso delle spese di v iaggio effettivamente sostenute nonché un \nrimborso forfettario omnicomprensivo per le altre spese nella misura fissata con decreto \ndell'Assessore per la famiglia, le politiche sociali e le autonomie locali e dell'Assessore per \nil bilancio e le finanze, sen tita la Conferenza Regione -autonomie locali. La liquidazione \ndel rimborso delle spese è effettuata dal dirigente competente, su richiesta dell'interessato \ncorredata della documentazione delle spese di viaggio e soggiorno effettivamente \nsostenute e di una dichiarazione sulla durata e sulle finalità della missione.   \n5. Ai consiglieri che risiedano fuori dal comune, che siano residenti in una delle isole \nminori della Sicilia, spetta il rimborso per le sole spese di viaggio effettivamente sostenute \nper l’effettiv a partecipazione ad ognuna delle sedute del rispettivo organo assembleare \nnonché per la presenza necessaria presso la sede degli uffici per lo svolgimento delle \nfunzioni proprie o delegate.  \n6. I consiglieri comunali, entro 3 mesi dalla proclamazione, sono tenuti a depositare presso \nl'ufficio segreteria: \na) una dichiarazione concernente i diritti reali su beni immobili e beni mobili iscritti nei \npubblici registri; l'esercizio di funzioni di amministratore o di sindaco di società, con \nl'apposizione della formul a: \"sul mio onore affermo che la dichiarazione corrisponde al \nvero\"; \nb) copia integrale dell'ultima dichiarazione dei redditi soggetti all'imposta sui redditi delle \npersone fisiche od in assenza dichiarazione sostitutiva dell'atto di notorietà; \nc) una dich iarazione concernente le spese sostenute e le obbligazioni assunte per la \npropaganda elettorale ovvero l'attestazione di essersi avvalso esclusivamente di materiali e \ndi mezzi propagandistici predisposti e messi a disposizione dal partito o dalla formazion e \npolitica della cui lista il consigliere ha fatto parte, con l'apposizione della formula: \"sul \nmio onore affermo che la dichiarazione corrisponde al vero\"; alla dichiarazione debbono \nessere allegate le copie delle dichiarazioni. \n7. Gli adempimenti indicati ai punti a) e b) del precedente comma 6 concernono, anche, la \nsituazione patrimoniale e la dichiarazione dei redditi del coniuge non separato, anche se in \nregime di separazione dei beni, dei figli conviventi e di quanti altri figurino nello stato di \nfamiglia. \n8. Ogni anno, entro un mese dal termine previsto per la presentazione delle dichiarazioni \nrelative all'imposta sui redditi delle persone fisiche, i consiglieri comunali e le stesse \npersone sopra indicate, sono tenuti a dichiarare le eventuali variazioni pa trimoniali \nintervenute rispetto alla situazione precedente, nonché a depositare copia della \ndichiarazione dei redditi. \n9. Tutte le dichiarazioni obbligatorie debbono essere rese su moduli predisposti a cura \ndell'ufficio di segreteria. \n10. Nel caso di mancato adem pimento degli obblighi di cui ai commi precedenti, il \npresidente del consiglio comunale diffida gli interessati ad adempiere entro il termine di 15 \ngiorni. \n11. Senza pregiudizio di sanzioni disciplinari eventualmente previste nell'ambito della \npotestà regolarmente, nel caso di inosservanza, la diffida è pubblicata nell'albo pretorio a \ncura del presidente del consiglio comunale."
    },
    {
      "numero": "24",
      "titolo": "",
      "testo": "Diritto di informazione dei Consiglieri \n \n1. I Consiglieri comunali, secondo le modalità stabilite dalla legge e dal \nRegolament o del Consiglio comunale, hanno diritto di ottenere dagli uffici del \nComune nonché dalle aziende e dalle istituzioni dipendenti, informazione e copia \ndi atti, provvedimenti e documenti ivi compresi gli atti preparatori in essi \nrichiamati, senza che possa e ssere apposto il segreto d'ufficio.  \n2. Il Sindaco o gli Assessori da esso delegati rispondono, entro 30 giorni, alle \ninterrogazioni e ad ogni altra istanza di sindacato ispettivo presentata dai \nConsiglieri. Le modalità di presentazione di tali atti e delle re lative risposte sono \ndisciplinate dal Regolamento del Consiglio comunale."
    },
    {
      "numero": "24bis",
      "titolo": "",
      "testo": "Attività ispettiva del Consiglio \n \n1. Il Sindaco è tenuto a rispondere agli atti ispettivi dei Consiglieri comunali \nentro 30 giorni dalla loro presentazione presso la se greteria del Comune.  \n2. Le ripetute e persistenti violazione degli obblighi di cui al comma 1 del \npresente articolo, del comma 6 lettera n dell'articolo precedente e del successivo \nart. 31 comma 11, sono rilevanti per l'applicazione dell'art. 40 della l. 142 /90 così \ncome recepito e modificato dall'art. 1 lettera g) della l.r. 48/1991.  \n3. Il Consiglio Comunale, a maggioranza assoluta dei suoi componenti può \nistituire al suo interno commissioni di indagine su qualsiasi materia attinente \nl'amministrazione comunale . La commissione, formata ciascuna da tre membri, di \ncui uno appartenente alla minoranza, viene eletta a scrutinio segreto e con voto \nlimitato ad uno. Le commissioni esercitano azione ispettiva su qualsiasi materia \nattinente all’amministrazione comunale e sull'andamento delle attività di gestione \ndelle varie aree funzionali e dei vari settori operativi del Comune, segnalando al \nSindaco, al segretario, ai dirigenti tutte le disfunzioni e proponendo le misure \nopportune."
    },
    {
      "numero": "25",
      "titolo": "",
      "testo": "Cessazione e scioglimento del Consiglio comunale \n \n1. Il Consiglio comunale dura in carica sino ad elezione del nuovo Consiglio e \ndel nuovo Sindaco, limitandosi, dopo la pubblicazione del decreto di \nindizione dei comizi elettorali, ad adottare gli atti urgenti ed improrogabili.  \n2. Il Cons iglio comunale viene sciolto nei casi e secondo le modalità previste \ndalla legge.  \n3. “La cessazione del Consiglio Comunale per dimissioni contestuali del \nsessanta per cento dei Consiglieri assegnati o, nei Comuni con popolazione \nfino a 15.000 abitanti, dei du e terzi dei Consiglieri assegnati, con \narrotondamento all'unità superiore, comporta la decadenza del Sindaco e \ndella rispettiva Giunta e la nomina di un Commissario” ai sensi del comma \n4”.  \n4. “La cessazione del Consiglio Comunale per qualunque altra causa com porta \nla decadenza del Sindaco e della rispettiva Giunta e la nomina di un \nCommissario”.  \n \nCAPO II LA GIUNTA"
    },
    {
      "numero": "26",
      "titolo": "",
      "testo": "Nomina e composizione della Giunta \n \n1. La Giunta è composta dal Sindaco e da quattro Assessori.  \n2. Il Sindaco nomina i componenti della Giunt a tra cui un Vice - Sindaco e ne da \ncomunicazione al Consiglio nella prima seduta successiva alla elezione.  \n \n \n \n \n3. Gli Assessori sono nominati fra le cittadine e i cittadini in possesso dei \nrequisiti di compatibilità ed eleggibilità richiesti dalla legge per l'ass unzione della \ncarica di Consigliere comunale e, nel rispetto dell'art. 6 co.3 del D.Lgs. 267/2000, \nil Sindaco opera per ottenere la presenza paritaria dei due sessi nella compagine di \nGiunta. “In ogni caso è necessaria la presenza di almeno un componente d i genere \ndiverso”.  \n4. La carica di Consigliere Comunale è compatibile con quella di componente \ndella Giunta. Il numero dei Consiglieri che può far parte della Giunta non può \nessere, in ogni caso, superiore alla metà dei componenti della Giunta stessa. Nel \ncaso in cui il numero dei componenti della Giunta risultasse dispari si procederà \nper arrotondamento all’unità inferiore.  \n5. Qualora un Consigliere comunale assuma la carica di Assessore, cessa dalla \ncarica di Consigliere all'atto dell'accettazione della nomina , ed al suo posto \nsubentra il primo dei non eletti.  \n6. Non possono far parte della Giunta il coniuge, le/gli ascendenti, le/i \ndiscendenti (nonni e nipoti, genitori e figli), le/i parenti ed affini fino al secondo \ngrado (fratelli, sorelle, suoceri, generi, nuo re e cognati) del Sindaco e dei \nconsiglieri comunali.  \n7. Gli stessi non possono essere nominati rappresentanti del Comune.  \n8. Gli Assessori partecipano alle sedute del Consiglio senza diritto di voto e \nsenza concorrere a determinare il quorum di validità' delle adunanze. Sono tenuti \nagli adempimenti previsti dall'art. 23, quarto comma del presente statuto. \nPercepiscono una indennità' calcolata nel modo stabilito dalla legge."
    },
    {
      "numero": "27",
      "titolo": "",
      "testo": "Linee programmatiche di mandato \n \n1. Entro quarantacinque giorni dalla data del suo insediamento il Sindaco, sentita \nla Giunta, presenta al Consiglio comunale le linee programmatiche, relative alle \nazioni ed ai progetti da realizzare nel corso del mandato.  \n2. Con cadenza annuale , e secondo le modalità definite dal relativo \nRegolamento, i l Consiglio comunale verifica l'attuazione delle linee \nprogrammatiche da parte del Sindaco e della Giunta.  \n3. Nel corso del mandato è facoltà del Sindaco, sentita la Giunta, proporre \nmodifiche al documento relativo alle linee programmatiche. Le modifiche devo no \nessere approvate dal Consiglio comunale."
    },
    {
      "numero": "28",
      "titolo": "",
      "testo": "Il Vice-Sindaco \n \n1. Il Vice -Sindaco, oltre ad esercitare le funzioni eventualmente delegategli, è \norgano vicario del Sindaco a norma dell'art. 32.8 del presente Statuto.  \n2. In caso di assenza o impedimento  temporaneo del Vice -Sindaco lo stesso \nviene sostituito dall'Assessore anziano identificato secondo l'età'."
    },
    {
      "numero": "29",
      "titolo": "",
      "testo": "Competenze della Giunta \n \n1. La Giunta collabora con il Sindaco nell'amministrazione del Comune ed opera \nattraverso delibere collegiali.  \n2. La Giunta compie gli atti di amministrazione che non siano riservati dalla \nlegge al Consiglio e che non rientrino nelle competenze, previste dalle leggi o dal \npresente statuto, del Sindaco, degli organi di decentramento, del segretario o dei \nfunzionari Dirig enti, collabora con il Sindaco nell'attuazione degli indirizzi \ngenerali del Consiglio, riferisce annualmente al Consiglio sulla propria attività' e \n \n \nsvolge attività' propositive e di impulso nei confronti dello stesso.  \n3. La giunta ha competenza a deliberare n elle seguenti materie:  \n \na) atti di indirizzo in materia di acquisti, alienazioni e permute immobiliari, \nnon preceduti da atti di programmazione e di gestione generali; \nb) concessione di beni in locazione, in comodato ovvero di concessione di \ndiritti reali su immobili comunali disponibili di durata non superiore ad anni \nnove; \nc) ABROGATO (con deliberazione C.C. n. 8/2018). \nd) accettazione o rifiuto di lasciti o donazioni, le servitù di ogni genere e tipo; \ne) contributi, indennità, compensi, rimborsi ed esenzioni ad amminis tratori, a \ndipendenti o terzi; \nf) atti generali in materia di personale che non rientrano nella competenza \ngestionale dei dirigenti; \ng) Conferimento incarichi legali esterni; \nh) autorizza il sindaco a stare in giudizio come attore o come convenuto, \ninnanzi alla mag istratura ordinaria, amministrativa, agli organi \namministrativi o tributari; approva transazioni e rinunce alle liti; \ni) Piano Esecutivo di Gestione; \nj) regolamento degli uffici e dei servizi e dotazione organica; \nk) programma triennale del fabbisogno del personale; \nl) recepimento dei contratti di lavoro ed approvazione di contratti decentrati, \nper le materie non riservate ad altri organi; \nm)  adotta, nel rispetto dei relativi regolamenti e contratti di lavoro, tutti i \nprovvedimenti non riservati ad altri organi in materi a di concorsi ed \nassunzioni; \nn) elaborazione predisposizione degli schemi di bilancio, della relazione \nprogrammatica, del programma triennale delle opere pubbliche, della \nrelazione al conto consuntivo e di ogni altro atto di programmazione da \nproporre al consiglio; \no) approvazione progetti di lavori pubblici ed istanze di finanziamento; \np) approva il programma per la realizzazione di mostre, spettacoli, \nmanifestazioni, convegni, cerimonie e simili non previste nel P.E.G.; \nq) qualsiasi altro atto attribuito espressamente dalla legge regionale o nazionale \nalla competenza della Giunta comunale. \n \n4. La legge determina i casi in cui le  delibere della Giunta sono comunicate ai \nCapi -gruppo consiliari. I Consiglieri comunali ne possono prendere visione o \nchiedere copia inoltrand o richiesta scritta."
    },
    {
      "numero": "30",
      "titolo": "",
      "testo": "Funzionamento della Giunta \n \n1. La Giunta è convocata dal Sindaco di sua iniziativa o quando ne faccia \nrichiesta un terzo degli Assessori.  \n2. Le sedute della Giunta non sono pubbliche, salvo sua diversa decisione.  \n3. La Giunta del ibera con l'intervento della maggioranza dei componenti e il \nvoto favorevole della maggioranza dei presenti. In caso di parità prevale il voto \ndel Sindaco.  \n4. Alle sedute della Giunta partecipa il Segretario ovvero la/il Vice Segretario in \ncaso di suo impedim ento o assenza. E' compito del Segretario formulare pareri \n \n \n \n \ntecnico -giuridici su richiesta del Sindaco o della Giunta e curare la redazione del \nprocesso verbale delle sedute. Alle sedute di giunta può partecipare il Presidente \ndel consiglio o il vice -Presid ente senza diritto di voto."
    },
    {
      "numero": "31",
      "titolo": "",
      "testo": "Decadenza e sostituzione della Giunta e dei suoi membri \n \n1. Il voto del Consiglio comunale contrario ad una proposta del Sindaco e della \nGiunta non ne comporta le dimissioni.  \n \n2. Il Sindaco può revocare uno o più Assessori  dandone motivata comunicazione \nal Consiglio comunale.  \n3. Il Sindaco a seguito della revoca provvede contestualmente alla nomina dei \nsostituti e a darne comunicazione al Consiglio comunale.  \n \n4. La Giunta decade:  \na) in caso di dimissioni, impedimento permanente, rim ozione, decadenza o \ndecesso del Sindaco;  \nb) in caso di scioglimento del Consiglio comunale;  \nc) in caso di mozione di sfiducia votata con le modalità previste dalla legge.  \nLa legge disciplina il regime degli organi nelle fattispecie di cui al comma  \n \nCAPO III \nIL SINDACO"
    },
    {
      "numero": "32",
      "titolo": "",
      "testo": "Il Sindaco \n \n1. Il Sindaco e' l'organo responsabile dell'amministrazione del Comune e \ndell'indirizzo politico della Giunta di cui promuove e coordina l'attività'.  \n2. Il Sindaco rappresenta il Comune, convoca e presiede la Giunta, sovrintende \nal funzionamento dei servizi e degli uffici e all'esecuzione degli atti.  \n3. Il Sindaco nomina i componenti della Giunta tra cui il Vice -Sindaco, e ne da' \ncomunicazione al Consiglio comunale nella prima seduta successiva alla elezione \nunitamente alla proposta d egli indirizzi generali di governo.  \n4. Sulla base degli indirizzi stabiliti dal Consiglio comunale, il Sindaco \nprovvede alla nomina, designazione e revoca delle/dei rappresentanti del Comune \npresso enti, aziende ed istituzioni.  \n5. Tutte le nomine e le designazio ni devono essere effettuate entro 45 giorni \ndall'insediamento ovvero entro i termini di scadenza del precedente incarico.  \n6. Il Sindaco conferisce gli incarichi dirigenziali a tempo determinato, con \nprovvedimento motivato e con modalità fissate dal Regolament o sull'Ordinamento \ndegli Uffici e dei Servizi. Di tale provvedimento viene data immediata \ncomunicazione alle/ai Capigruppo consiliari. I Consiglieri comunali ne possono \nchiedere copia.  \n7. Il Sindaco può concedere agli Assessori delegazioni per l'esplicazione dei \n \n \npoteri di indirizzo e controllo dei servizi comunali, individuati per settori \nomogenei.  \n8. In caso di assenza o impedimento le funzioni del Sindaco sono esercitate dal \nViceSindaco ed in mancanza dall'Assessore anziano.  \n9. Il Sindaco inoltre:  \na. ha potere di ema nare ordinanze contingibili ed urgenti secondo le modalità \nfissate dalla legge e dai regolamenti;  \nb. rappresenta il Comune in giudizio con esclusione dei giudizi in materia di \ntributi locali e delle controversie in materia di lavoro dinanzi all'arbitro unico e \ndinanzi al Collegio di Conciliazione dell'Ufficio Provinciale del Lavoro e della \nM.O. per le quali si applica la disposizione dell'art. 56 co. 4;  \nc. sovraintende all'espletamento delle funzioni statali e regionali attribuite o \ndelegate al Comune;  \nd. provvede, al fine della trasformazione qualitativa dei servizi e delle \nopportunità di vita e della tutela dei diritti delle lavoratrici e dei lavoratori, a \ncoordinare, sulla base degli indirizzi espressi dal Consiglio, gli orari degli esercizi \ncommerciali e degli uf fici pubblici.  \ne. indice il referendum consultivo e l'istruttoria pubblica;  \nf. presiede direttamente, o a mezzo di suo delegato, la Commissione di \ndisciplina dei dipendenti del Comune prevista dalla legge."
    },
    {
      "numero": "33",
      "titolo": "",
      "testo": "Dimissioni, impedimento permanente, rimozione, decadenza o decesso del Sindaco \n \n1. La legge disciplina le fattispecie di dimissioni, impedimento permanente, \nrimozione, decadenza o decesso del Sindaco.  \n2. La cessazione dalla carica del sindaco, per qualsiasi motivo, comporta la \ncessazione dalla carica d ell'intera giunta. Sino all'insediamento del commissario \nstraordinario, il vice sindaco e la giunta esercitano le attribuzioni indifferibili di \ncompetenza del sindaco e della giunta."
    },
    {
      "numero": "33bis",
      "titolo": "",
      "testo": "Mozione di sfiducia al Sindaco \n1. Il sindaco e la rispettiva  giunta cessano dalla carica in caso di approvazione di \nuna mozione di sfiducia votata per appello nominale dai due terzi  dei \nconsiglieri assegnati arrotondato all'unità superiore.  \n2. La mozione di sfiducia deve essere motivata e sottoscritta da almeno due terzi \ndei consiglieri assegnati ed è posta in discussione non prima di dieci giorni e \nnon oltre trenta giorni dalla sua presentazione.  \n3. La mozione di sfiducia non può essere proposta:  \na)  nei primi ventiquattro mesi del mandato, il cui termine decorre dall a data \ndi insediamento del Sindaco;  \nb) negli ultimi centottanta giorni dal mandato stesso.  \n4. Se la mozione viene approvata ne consegue l’immediata cessazione degli \norgani del comune e si procede con decreto del Presidente della Regione, su \nproposta dell’Asse ssore per gli enti locali, alla dichiarazione di anticipata \ncessazione dalla carica degli organi elettivi del comune."
    },
    {
      "numero": "34",
      "titolo": "",
      "testo": "Attribuzioni del Sindaco nei servizi di competenza statale \n \n1. Il Sindaco, quale ufficiale di governo, esercita le funzioni e adotta i \nprovvedimenti espressamente indicati dalla legge.  \n2. Al Sindaco, nonché' agli Assessori a ai Consiglieri comunali è vietato ricoprire \nincarichi e consulenze presso enti ed istituzioni dipendenti o comunque sottoposti \nal controllo e alla vigilanz a del Comune.  \nI SERVIZI \n \n \n \n \nC A P O  II   \nSERVIZI PUBBLICI LOCALI"
    },
    {
      "numero": "36",
      "titolo": "",
      "testo": "Oggetto dei servizi pubblici \n \nI servizi pubblici hanno per oggetto produzione di beni ed attività rivolta a \nrealizzare fini sociali ed a promuovere lo sviluppo economico civile della \ncomunit à locale.  \nI servizi riservati in via esclusiva ai Comuni sono indicati dalla legge."
    },
    {
      "numero": "37",
      "titolo": "",
      "testo": "Gestione dei pubblici servizi \n \nIl Comune provvede alla gestione dei pubblici servizi attraverso le forme indicate \ndalla legge, orientando la propria scelta verso la soluzione idonea a garantire nel \nrispetto del rispetto del principio dell'economicità, del controllo degli sprechi \nenergetici e della tutela dell'ambiente, la qualità del servizio, la massima aderenza \nai bisogni della comunità e la più ampia collaborazi one tra chi eroga il servizio e \nle/gli utenti.  \nNella gestione dei servizi il Comune assicura il principio della concertazione e \nl'esercizio dell'istituto del confronto preventivo con le organizzazioni sindacali.  \nIl Comune assicura un'azione di monitoraggio  e controllo per i servizi affidati ad \naltri soggetti pubblici, privati e del privato sociale.  \nLa deliberazione consiliare di assunzione dei servizi specifica:  \na) oggetto, dimensioni e caratteristiche organizzative del servizio;  \nb) finalità sociali ed obiettivi economici e  funzionali perseguiti;  \nc) coordinamento con gli altri servizi e gli apparati del Comune per un \norganico sistema di erogazione;  \nd) ragioni di rilievo sociale, economico o di opportunità  ispiratrici della scelta  \ndella forma di gestione;  \ne) criteri di tras parenza finanziaria della  partecipazione  a società per azioni a  \nprevalente capitale pubblico locale;  \nf) termine e modalità di relazione, da parte dell'organismo responsabile, sul \nlivello di efficacia ed economicità del servizio."
    },
    {
      "numero": "38",
      "titolo": "",
      "testo": "Azienda speciale \n \n1. L'Azienda speciale è Ente strumentale del Comune dotato di personalità \ngiuridica, di autonomia imprenditoriale e di proprio statuto, approvato dal \nconsiglio .  \n2. L'azienda speciale conforma la propria gestione ai principi contabili \ngenerali contenuti nell'a llegato n. 1 al decreto legislativo 23 giugno 2011, \nn. 118, e successive modificazioni, ed ai principi del codice civile."
    },
    {
      "numero": "39",
      "titolo": "",
      "testo": "Istituzione \n \n1. L’Istituzione è organismo strumentale del comune per l'esercizio di servizi \nsociali, dotato di autonomia ge stionale e di proprio statuto, approvato dal \nConsiglio comunale.  \n \n \n2. L'ordinamento ed il funzionamento della Istituzione è disciplinato dallo Statuto \nprevisto dal primo comma.  \n3. L'istituzione conforma la propria gestione ai principi contabili generali e \napplicat i allegati al decreto legislativo 23 giugno 2011, n. 118 e successive \nmodificazioni e integrazioni ed adotta il medesimo sistema contabile del \ncomune."
    },
    {
      "numero": "40",
      "titolo": "",
      "testo": "Criteri di gestione dell'azienda e dell'Istituzione \n \n1. L'azienda e l'istituzione conformano  la loro attività a criteri di efficacia, \nefficienza ed economicità ed hanno l'obbligo dell'equilibrio economico, \nconsiderando anche i proventi derivanti dai trasferimenti, fermo restando, per \nl'istituzione, l'obbligo del pareggio finanziario.   \n2. Il Comune, secondo le modalità stabilite dallo Statuto, conferisce il capitale di \ndotazione; determina le finalità e gli indirizzi; approva gli atti fondamentali; \nesercita la vigilanza; verifica i risultati della gestione; provvede alla copertura \ndegli eventuali cost i sociali.  \n3. Lo Statuto determina altresì i termini entro cui i Consigli di amministrazione di \naziende e istituzioni inviano relazioni sulla loro attività al Consiglio comunale."
    },
    {
      "numero": "41",
      "titolo": "",
      "testo": "Organi dell'azienda speciale e dell'Istituzione \n \n1. Gli organi dell'Azi enda speciale e della Istituzione sono:  \na) il Consiglio d'Amministrazione;  \nb) il Presidente;  \nil Direttore."
    },
    {
      "numero": "42",
      "titolo": "",
      "testo": "Composizione, requisiti, nomina, durata in carica degli organi  \ndell'azienda speciale e dell'Istituzione \n \n1. Il Consiglio di amministrazione dell 'azienda e dell'Istituzione e' composto \ndal Presidente e da un numero pari di membri fissato dallo statuto \ndell'azienda speciale o dal regolamento dell'Istituzione.  \n2. Può' essere amministratore chi sia in possesso dei requisiti di compatibilità \ned eleggibili tà a Consigliere del Comune ed abbia esperienza e \nqualificazione professionale ed amministrativa, nell'ambito dell'attività' \noperativa dell'azienda o dell'Istituzione.  \n3. Il Sindaco nomina, ai sensi del comma 4 dell'art. 32 del presente statuto, il \npresidente  ed i membri del Consiglio di amministrazione entro 45 giorni dal \nsuo insediamento; nello stesso modo provvede alla sostituzione degli \namministratori cessati dalla carica per i motivi previsti dalle lett. a), b), c) \ndel nuovo successivo art. 43 nel rispett o dei termini prescritti dalla legge. \nGli amministratori nominati in sostituzione di quelli cessati restano in \ncarica fino alla scadenza del Consiglio di amministrazione prevista dal \ncomma quinto.  \n4. Il regolamento del Consiglio comunale prevede le modalità' di \ninformazione al pubblico sulle caratteristiche dell'incarico e sulla \nqualificazione professionale richiesta, le forme ed i tempi di presentazione \ndi eventuali candidature ed i criteri di verifica dei requisiti.  \n5. Il Presidente e il Consiglio d'amministraz ione vengono nominati per un \nperiodo corrispondente al mandato del Consiglio comunale, restano in \n \n \n \n \ncarica sino alla nomina dei successori con le limitazioni di potere prescritte \ndalla legge che disciplina la proroga degli organi amministrativi e \ncomunque no n oltre i termini fissati dalla stessa, sono rieleggibili una sola \nvolta e sono tenuti alle dichiarazioni di cui all'"
    },
    {
      "numero": "23",
      "titolo": ".5.",
      "testo": "6. Il direttore è titolare della responsabilità gestionale.  \n7. La nomina, la revoca, lo stato giuridico ed economico del direttore  \ndell'Azienda speciale sono regolati dallo statuto previsto dall'"
    },
    {
      "numero": "39",
      "titolo": ".",
      "testo": "8. La nomina, la revoca, lo stato giuridico ed economico del direttore \ndell'Istituzione sono disciplinati dallo Statuto previsto dall'"
    },
    {
      "numero": "39",
      "titolo": ",",
      "testo": "secondo comma."
    },
    {
      "numero": "43",
      "titolo": "",
      "testo": "Cessazione dalla carica degli amministratori dell'Azienda speciale e dell'Istituzione \n \n1. Il Presidente ed i membri del Consiglio d'amministrazione cessano dalla carica \nin caso di:  \na) revoca da parte del Sindaco ai sensi del comma 4° dell'art. 32;  \nb) dimissione;  \nc) perdita d ei requisiti;  \nd) scioglimento del Consiglio comunale."
    },
    {
      "numero": "44",
      "titolo": "",
      "testo": "Rappresentanti del Comune in organismi, enti o società.  \n \n1. La nomina e la cessazione degli amministratori di società a partecipazione \ncomunale sono regolate secondo le modalità ed i criteri pre visti \ndall'"
    },
    {
      "numero": "42",
      "titolo": ", in quanto applicabili.",
      "testo": "2. I rappresentanti del Comune, eletti, nominati o designati dal Sindaco o dal \nConsiglio comunale a rappresentare il Comune in organi di \namministrazione di enti e società di diritto pubblico e privato, presentano  al \nSindaco una relazione annuale sull'andamento degli enti e delle società \nstesse.  \nFORME ASSOCIATIVE E DI COOPERAZIONE"
    },
    {
      "numero": "45",
      "titolo": "",
      "testo": "Forme associative di cooperazione \n \n1. Il Comune può promuovere con la Città Metropolitana  ed altri Comuni forme \ndi collaborazio ne e di cooperazione, idonee a svolgere funzioni e servizi \ndeterminati in modo coordinato con economie di risorse.  \n2. A tal fine il Comune può stipulare apposite convenzioni o partecipare a quelle \npromosse da altri enti, nei limiti o secondo le modalità stabi lite dalla legge."
    },
    {
      "numero": "46",
      "titolo": "",
      "testo": "Consorzi \n \n1. Il Comune può costituire consorzi con la Città Metropolitana  o con altri \nComuni per la gestione associata di uno o più servizi o per l'esercizio di funzioni.  \n2. Al consorzio possono partecipare altri enti pubblici, ivi  comprese le comunità \nmontane, quando a ciò autorizzati secondo le leggi alle quali sono soggetti  \n \n \n3. A tal fine il Consiglio comunale per quanto di sua competenza, approva a \nmaggioranza assoluta dei componenti una convenzione unitamente allo statuto del \nconso rzio. I contenuti obbligatori della convenzione e dello Statuto sono \ndisciplinati dalla legge.  \n4. La costituzione del consorzio è regolata dalle norme previste per le aziende \nspeciali, in quanto compatibili.  \n5. Gli atti fondamentali e gli organi del consorzio so no disciplinati dallo statuto \nnei limiti fissati dalla legge."
    },
    {
      "numero": "47",
      "titolo": "",
      "testo": "Accordi di programma \n \n1. Al fine di una migliore utilizzazione dei mezzi finanziari e delle risorse \numane, il Comune può partecipare ad accordi di programma per la definizione e \nl'attu azione di opere, di interventi o programmi di intervento che richiedano per la \nloro completa realizzazione l'azione integrata e coordinata di Comuni, Città \nMetropolitane, Liberi Consorzi e Regioni, di Amministrazioni Statali e di altri \nsoggetti pubblici, o  comunque di due o più tra i soggetti predetti, secondo le \nmodalità previste dalla legge."
    },
    {
      "numero": "48",
      "titolo": "",
      "testo": "Unioni di Comuni \n \n1. Il Comune di Cerda ai sensi dell'art. 32 del T.U. 267/2000, come recepito \ndalla normativa regionale, può aderire a non più di una unio ne di comuni.  \nUFFICI E PERSONALE"
    },
    {
      "numero": "49",
      "titolo": "",
      "testo": "Principi organizzativi \n \n1. La struttura organizzativa del Comune si ispira a criteri di omogeneità di \nintervento, funzionalità, economicità, efficacia ed efficienza della gestione e di \ngaranzia di una effettiva p romozione e sviluppo della parità e delle pari \nopportunità nelle condizioni di lavoro e nello sviluppo professionale.  \n2. E' istituito il “Comitato unico di garanzia per le pari opportunità, la valorizzazione \ndel benessere di chi lavora e contro le discriminaz ioni”  il cui funzionamento verrà \ndisciplinato da apposito regolamento con funzioni di controllo sulla realizzazione \ndei principi di cui al comma precedente.  \n3. Il Comune riconosce il lavoro del proprio personale risorsa fondamentale al \nservizio della comunità , ne favorisce il miglioramento delle condizioni di \nprestazione e lo sviluppo professionale. Promuove la partecipazione individuale, \ncollettiva e rappresentativa delle lavoratrici e dei lavoratori alla elaborazione degli \nobiettivi e delle modalità di gesti one, quale strumento di potenziamento della \nstessa.  \n4. Il Comune valorizza il sistema delle relazioni sindacali e ne garantisce la \nnecessaria formazione e il libero sviluppo. Riconosce nel confronto con le \norganizzazioni delle lavoratrici e dei lavoratori str umento fondamentale di \nvalutazione della situazione organizzativa e dei metodi di lavoro, di verifica dei \nrisultati raggiunti e di elaborazione previsionale e programmatica.  \n5. Il Comune riconosce l'autonomia professionale e decisionale delle/dei \nDirigenti. I l principio di responsabilità comporta la valutazione dei risultati \nottenuti, con riguardo anche al livello di efficienza ed efficacia raggiunto dai \nservizi e in rapporto alle risorse e ai mezzi assegnati.  \n \n \n \n \n6. Il Comune adegua il Regolamento sull'Ordinamento g enerale degli Uffici e \ndei Servizi previsto dall'"
    },
    {
      "numero": "51",
      "titolo": "agli accordi collettivi nazionali approvati",
      "testo": "nelle forme di legge.  \n7. Il Comune promuove la convocazione della Conferenza dei Responsabili delle \nAree e dei servizi, nonché della Conferenza del person ale, per formulare e \ndiscutere proposte sull'assetto organizzativo del lavoro."
    },
    {
      "numero": "50",
      "titolo": "",
      "testo": "Struttura organizzativa \n \n1. La Struttura organizzativa dell'Ente, in relazione alle esigenze funzionali e \ngestionali derivanti dall'espletamento della attività istitu zionali e nel rispetto dei \ncriteri di organizzazione di cui all'art. 6 del T.U. 165/2001, si può articolare in \nbase alle vigenti disposizioni, come segue:  \n- Aree di Attività;  \n- Servizi;  \n- Unita Operative;  \n- Uffici.  \nEventuali modifiche, a seguito di disposizioni di  legge, potranno essere apportate \ncome previsto al comma 2°.  \n2. L'organizzazione inerente la suddetta articolazione verrà disciplinata da \napposito regolamento organico in base a criteri di autonomia, funzionalità \neconomicità di gestione e secondo principi di professionalità e responsabilità.  \n3. Per obiettivi determinati e con convenzione a termine il regolamento per \nl'organizzazione degli uffici e dei servizi può prevedere collaborazione esterne ad \nalto contenuto di professionalità, nonché il conferimento d'incar ichi di direzione \ndi aree funzionali, a tempo determinato, ai sensi dell'art. 51.6 della legge 142/90 \ncome introdotta dal l.r. 48/91 e successive modificazioni.  \nLa relazione prevista dall'art. 27, tiene conto dei problemi concernenti \nl'organizzazione e la pianta organica del personale."
    },
    {
      "numero": "51",
      "titolo": "",
      "testo": "Regolamento sull'Ordinamento Generale degli Uffici e dei Servizi \n \n1. Con apposito Regolamento, secondo quanto previsto dalla legge, viene \ndisciplinato l'ordinamento generale degli uffici e dei servizi.  \n2. I contenuti ob bligatori del Regolamento sull'Ordinamento Generale degli Uffici \ne dei Servizi sono disciplinati dalla legge.  \n3. In particolare il Regolamento stabilisce i rapporti tra il Segretario, il Vice \nSegretario, il Direttore Generale e i Responsabili delle Aree con f unzioni \ndirigenziali.  \n4. Il Regolamento disciplina, altresì, lo stato giuridico ed economico del \npersonale, l'azione disciplinare e le modalità del suo esercizio."
    },
    {
      "numero": "52",
      "titolo": "",
      "testo": "Segretario \n \n1. Le funzioni di Segretario del Comune sono determinate dalla legge. In \nparticolare la/il Segretario:  \na) collabora ed assiste, per gli aspetti giuridico - amministrativi, gli organi \ndell'ente, relativamente alla conformità dell'azione amministrativa, alle leggi, allo \nstatuto ed ai regolamenti;  \nb) partecipa, con funzioni consultive, r eferenti e d'assistenza, alle riunioni della \nGiunta e del Consiglio e ne cura la verbalizzazione;  \nc) può rogare tutti i contratti nei quali il Comune è parte ed autenticare scritture \nprivate ed atti unilaterali nell'interesse dell'amministrazione;  \nd) esercita og ni altra funzione attribuitagli dallo statuto o dai regolamenti o \n \n \nconferitagli dal Sindaco.  \n2. La/il Segretario svolge compiti di collaborazione e funzioni di assistenza \ngiuridico -amministrativa nei confronti degli organi dell'ente in ordine alla \nconformità d ell'azione amministrativa alle leggi, allo statuto ed ai regolamenti. \nLa/il Segretario sovrintende allo svolgimento delle funzioni dei Responsabili e ne \ncoordina l'attività, salvo quando il Sindaco abbia nominato la/il Direttore \ngenerale.  \n3. La/il Segretario del Comune dipende funzionalmente dal Sindaco alle cui \ndirettive ispira il suo operato.  \n4. Nel caso in cui non sia nominato II Direttore Generale, il Sindaco può \nconferire le relative funzioni al Segretario."
    },
    {
      "numero": "53",
      "titolo": "",
      "testo": "Vice Segretario \n \n1. Il Regolamento sull'O rdinamento degli Uffici e dei Servizi prevede un Vice \nSegretario comunale, per coadiuvare la/il Segretario e sostituirlo nei casi di \nvacanza, assenza o impedimento."
    },
    {
      "numero": "54",
      "titolo": "",
      "testo": "Direttore Generale \nLa figura del Direttore Generale è soppressa ai sensi dell’ art. 2 comma 186 lettera d) della \nLegge 23.12.2009, n.191."
    },
    {
      "numero": "55",
      "titolo": "",
      "testo": "Responsabili delle Aree F. F. dirigenziali \n \n1. Poiché nella struttura organizzativa dell'ente non è prevista la qualifica \ndirigenziale, le funzioni di cui l'art. 107, commi 2° e 3°, fatt a salva l'applicazione \ndell'art. 97, 4° comma lettera d) del T.U. 267/2000, possono essere attribuite con \nprovvedimento motivato dal Sindaco, ai Responsabili degli uffici o dei servizi, \nindipendentemente dalla loro qualifica funzionali, anche in deroga di diversa \ndisposizione, d'ora in poi chiamati F. F. dirigenziali.  \n2. Gli incarichi dirigenziali sono conferiti a tempo determinato, ai sensi dell'art. \n50, comma 10° del T.U., con provvedimento motivato e con le modalità fissate dal \nregolamento sull'ordinamento degli uffici e dei servizi, secondo criterio di \ncompetenza professionalità, in relazione agli obbiettivi indicati nel programma \namministrativo del Sindaco e sono revocati in caso di inosservanza delle direttive \ndel Sindaco, della Giunta o dell'Assessore di  riferimento, o in caso di mancato \nraggiungimento al termine di ciascun anno finanziario degli obiettivi assegnati, \nanche nel P.E.G. previsto dall'art. 169 del T.U. 267/2000 o per responsabilità \nparticolarmente grave o reiterata e negli altri casi discipli nati dai contratti \ncollettivi di lavoro. L'attribuzione degli incarichi può prescindere dalla precedente \nassegnazione di funzioni di direzioni a seguito di concorsi.  \n3. Con l'incarico di cui sopra viene assunta anche la direzione e la gestione \namministrativa delle strutture organizzative cui sono preposti chiamate Aree.  \n4. Il Regolamento sull'Ordinamento Generale degli Uffici e dei Servizi disciplina \nla ripartizione delle competenze tra i F. F. Dirigenziali, in relazione alle funzioni \nassegnate.  \n5. L'incaricato dell e F.F. Dirigenziali del settore o servizio competente \nrappresenta l'Amministrazione nella stipulazione dei contratti.  \n6. Il F. F. Dirigenziali del Servizio Tributario rappresenta il Comune nei giudizi \nin materia di tributi locali della cui gestione è responsa bile; il F. F. Dirigenziali \ndel Servizio Personale e dell'Organizzazione rappresenta il Comune nelle \ncontroversie in materia di lavoro dinanzi all'arbitro unico e dinanzi al Collegio di \nConciliazione dell'Ufficio Provinciale de Lavoro e della M.O. Nelle ma terie di cui \n \n \n \n \nal presente comma il F. F. Dirigenziali promuove e resiste alle liti con ampi poteri \ndi transigere, conciliare e rinunciare agli atti, anche avvalendosi di un \nprofessionista esterno all'Ente.  \n7. Il F. F. Dirigenziali, ha potere di: rilasciare certificazioni, attestazioni, \nautorizzazioni, concessioni e pareri tecnici, nei limiti delle vigenti disposizioni in \nmateria e dei compiti assegnati al settore o al servizio d'appartenenza, richiesti da \nEnti pubblici o da privati; hanno inoltre la responsa bilità del procedimento \namministrativo, in conformità alle prescrizioni di legge.  \n8. Il F. F. Dirigenziali, hanno potere di emanare ordinanze normali od ordinarie \nivi comprese quelle necessarie per garantire l'osservanza delle leggi e dei \nregolamenti comun ali.  \n9. Il F. F. Dirigenziali rappresenta il Comune nelle Commissioni tecniche e in \ntutte le altri sedi in cui gli organi comunali le designino in rappresentanza \ndell'ente."
    },
    {
      "numero": "56",
      "titolo": "",
      "testo": "Responsabilità dei F.F. Dirigenziali \n \n1. Il F. F. Dirigenziali è diretta mente responsabile, in relazione agli obiettivi del \nComune, della correttezza amministrativa e della efficienza della gestione.  \n2. I criteri e le modalità di valutazione dei risultati della gestione del F. F. \nDirigenziali sono disciplinati dal Regolamento sul l'Ordinamento generale degli \nUffici e dei Servizi.  \n3. Il Sindaco contesta, in contraddittorio il F. F. Dirigenziali, l'eventuale risultato \nnegativo della gestione secondo le modalità stabilite dal regolamento.  \n \n \nISTITUTI DI PARTECIPAZIONE E DI DECENTRAMENTO \n \nC A P O I  \n \n PARTECIPAZIONE  POPOLARE"
    },
    {
      "numero": "57",
      "titolo": "",
      "testo": "Libere forme associative e organismi di partecipazione \n \n1. La titolarità dei diritti di partecipazione previsti dal presente capo è \nindividuale oppure in forma associata.  \n2. La titolarità individuale dei diritti  di partecipazione spetta alle cittadine e ai \ncittadini, alle straniere ed agli stranieri, ed alle/agli apolidi residenti nel Comune \nnonché ai non residenti che nel Comune esercitino la propria attività prevalente di \nlavoro e di studio.  \n3. Nell'ambito dei pri ncipi fissati dalla legge il Comune valorizza e favorisce le \nlibere forme associative e promuove la costituzione di organismi di partecipazione \nsenza scopo di lucro, che perseguono interessi collettivi, finalità sociali, culturali, \nsportive e ambientali, r iconoscendoli quali interlocutori nelle scelte \nprogrammatiche e nella loro concreta attuazione.  \n4. Favorisce in particolare, secondo le modalità fissate dal regolamento, la \ncostituzione di consulte quale espressione delle esigenze e degli interessi delle \norga nizzazioni e dei gruppi portatori degli interessi diffusi, da sentire in vista \ndell'adozione di provvedimenti di rilevante rilievo sociale, economico ed \nambientale.  \n5. Il Regolamento di Partecipazione popolare disciplina l'Istituzione di un elenco \n \n \ndove vengon o iscritti senza formalità le associazioni e gli organismi previsti al \nprimo comma e determina, altresì, i requisiti per l'iscrizione.  \n6. Alle associazioni, ai Comitati e agli organismi iscritti compete, tenuto conto \ndella rappresentatività e secondo le modal ità fissate dal Regolamento di \nPartecipazione popolare:  \na) diritto di informazione sulle materie di competenza, con snellimento delle \nprocedure di conoscenza ed estrazione di copie degli atti;  \nb) possibilità di consultazione sulle medesime materie attraverso con vocazione \ndi assemblee, invio di questionari, partecipazione a sedute delle Commissioni \nconsiliari;  \nc) accesso ai contributi economici del Comune secondo le modalità fissate dal \nRegolamento di accesso ai contributi economici;  \nd) possibilità di concessione in uso  di locali e terreni del Comune, previa \napposita convenzione;  \ne) motivazione, da parte dell'Amministrazione, del diniego di valutazione dei \nsuggerimenti formulati all'esito delle consultazioni."
    },
    {
      "numero": "58",
      "titolo": "",
      "testo": "Consultazioni popolari  \n \n1. Il Comune, a mezzo di deli berazione del Consiglio, promuove forme di \nconsultazione popolare al fine di conseguire migliore conoscenza dei problemi \nsociali, civili ed economici della comunità.  \n2. Il Regolamento di Partecipazione popolare stabilisce le forme ed i tempi entro \ncui gli org ani competenti dovranno attivare la discussione e, se del caso, \ndeliberare sui risultati della consultazione o sui dati acquisiti."
    },
    {
      "numero": "59",
      "titolo": "",
      "testo": "Partecipazione al procedimento amministrativo \n \n1. I soggetti nei confronti dei quali il provvedimento amministrativ o è destinato \na produrre effetti diretti e quelli che per legge debbono intervenirvi hanno diritto \ndi essere informati sull'avvio del procedimento amministrativo, secondo le \nmodalità previste dalla legge.  \n2. Allo stesso modo viene data comunicazione ai sogget ti individuati, o \nfacilmente individuabili, diversi dai diretti destinatari, ai quali possa derivare \npregiudizio dal provvedimento.  \n3. Qualunque soggetto portatore di interessi pubblici o privati, nonché i portatori \ndi interessi diffusi costituiti in associaz ioni o comitati e organismi, cui possa \nderivare un pregiudizio dal provvedimento, hanno facoltà di intervenire nel \nprocedimento. L'intervento avviene mediante comunicazione scritta al \nresponsabile del procedimento, recante indicazione del titolo di legitti mazione.  \n4. I soggetti di cui al primo e al secondo comma e quelli intervenuti a norma del \nterzo comma hanno diritto:  \na) di prendere visione degli atti nei limiti fissati dalla legge;  \nb) di presentare, entro il termine di trenta giorni dalla notizia dell'avvio del \nprocedimento, memorie scritte e documenti che, ove pertinenti all'oggetto, \nl'Amministrazione ha l'obbligo di valutare;  \nc) di essere sentiti, anche in pubblico contraddittorio, dal responsabile del \nprocedimento, secondo le modalità stabilite dal Regolamento di  Partecipazione \npopolare;  \nd) di sentire menzione, nella motivazione del provvedimento, dell'avvenuta \nconsultazione e delle ragioni dell'eventuale rigetto delle osservazioni formulate.  \n \n \n \n \n5. La legge determina limiti, forme ed efficacia dell'accordo tra \nl'Amministra zione e i soggetti di cui al quarto comma volto a determinare il \ncontenuto discrezionale del provvedimento finale ovvero, ove consentito, in \nsostituzione di questo.  \n6. La figura del responsabile del procedimento è determinata dalla legge e dal \nregolamento."
    },
    {
      "numero": "60",
      "titolo": "",
      "testo": "Istruttoria pubblica \n \n1. L'adozione del provvedimento conclusivo del procedimento amministrativo di \nformazione di atti normativi o amministrativi di carattere generale può essere \npreceduta da istruttoria pubblica.  \n2. L'istruttoria pubblica è indetta  dal Consiglio comunale. Il potere di proposta, \nprevisto dall'"
    },
    {
      "numero": "61",
      "titolo": ", è esercitato da almeno 500 elettrici e/o elettori.",
      "testo": "3. L'istruttoria si svolge in forma di pubblico contraddittorio cui hanno diritto di \npartecipare, oltre alla Giunta ed ai gruppi co nsiliari, gli organismi associativi e \ndi partecipazione di cui all'"
    },
    {
      "numero": "59",
      "titolo": ". Partecipa all'istruttoria il responsabile",
      "testo": "del procedimento.  \n4. La motivazione del provvedimento amministrativo, nei casi previsti dalla \nlegge, tiene conto delle risultanze dell'i struttoria.  \n5. Il Regolamento di Partecipazione popolare disciplina le forme di pubblicità, le \nmodalità di raccolta delle firme e di svolgimento dell'istruttoria nonché il \ntermine di conclusione della stessa."
    },
    {
      "numero": "61",
      "titolo": "",
      "testo": "Istanze, petizioni, proposte \n \n1. I so ggetti previsti dall'"
    },
    {
      "numero": "59",
      "titolo": "possono presentare agli organi del Comune",
      "testo": "istanze e petizioni per rappresentare comuni necessità e per chiedere l'adozione di \nprovvedimenti e interventi per la migliore tutela di interessi collettivi.  \n2. Alle cittadine ed ai c ittadini in numero non inferiore a 300 è riconosciuto \npotere di iniziativa mediante formulazione di proposte da sottoporre alla \ndeliberazione della Giunta e del Consiglio comunale secondo le rispettive \ncompetenze.  \n3. Le istanze, le petizioni e le proposte van no presentate all'ufficio indicato dal \nRegolamento di Partecipazione popolare che determina altresì le relative modalità.  \n4. L'organo interessato prende in esame le richieste entro 30 giorni dalla \npresentazione. Nei 30 giorni successivi comunica le ragioni de ll'eventuale rigetto \nsecondo le modalità fissate dal Regolamento di Partecipazione popolare.  \n \nREFERENDUM"
    },
    {
      "numero": "62",
      "titolo": "",
      "testo": "Potere di iniziativa \n \n1. E' indetto referendum consultivo o propositivo su materie di esclusiva \ncompetenza locale e di interesse general e della collettività comunale quando lo \nrichiedano almeno il 35% delle elettrici e degli elettori o due terzi del Consiglio \ncomunale."
    },
    {
      "numero": "63",
      "titolo": "",
      "testo": "Oggetto del referendum \n \n \n1. Non è ammesso referendum in materia di:  \na) statuto e regolamento del Consiglio comunale;  \nb) elezione, nomina, designazione e revoca di rappresentanti del Comune;  \nc) tributi locali, tariffe, mutui e bilancio;  \nd) ordinamento del personale del Comune, delle istituzioni e delle aziende \nspeciali;  \ne) tutela delle minoranze etniche o religiose;  \nf) polizia locale;  \ng) igiene per la parte disciplinata da normativa statale e regionale;  \nh) proposte già sottoposte a consultazione referendaria quando non siano decorsi \nanni 5 dal precedente suffragio;  \ni) oggetti sui quali il Consiglio deve esprimersi entro termini stabiliti dalla \nlegge."
    },
    {
      "numero": "64",
      "titolo": "",
      "testo": "Procedimento \n \n1. La Commissione di garanzia, nei termini previsti dal Regolamento di \ndisciplina del referendum popolare, giudica sulla ammissibilità del referendum \nnonché sulla correttezza della formulazione del quesito referendario e sulla \nregolarità della presentazione delle firme.  \n2. Il Regolamento di disciplina del referendum popolare determina la \ncomposizione ed i poteri della Commissione di garanzia.  \n3. Il Sindaco indice il referendum entro 30 giorni dalla comunicazione del \ngiudizio di ammiss ibilità."
    },
    {
      "numero": "65",
      "titolo": "",
      "testo": "Svolgimento del referendum \n \n1. Il referendum è indetto in primavera o autunno di ogni anno e non può avere \nluogo in concomitanza con altre consultazioni elettorali. Non è consentito lo \nsvolgimento di più di una consultazione elettorale in  un anno, mentre sono \nammesse più consultazioni referendarie da svolgersi nella stessa giornata.  \n2. In conformità alla disciplina fissata dal regolamento hanno diritto di \npartecipare al referendum le cittadine e i cittadini iscritti nelle liste elettorali del  \nComune e gli ultradiciottenni non cittadini e cittadine dell'Unione europea con \nresidenza ininterrotta da almeno cinque anni.  \n3. La proposta soggetta a referendum è approvata se ha partecipato alla \nvotazione la maggioranza degli aventi diritto e se è raggiun ta la maggioranza dei \nvoti validamente espressi."
    },
    {
      "numero": "66",
      "titolo": "",
      "testo": "Proclamazione del risultato \n \n1. La Commissione dei garanti verifica la validità del referendum e ne proclama \nil risultato."
    },
    {
      "numero": "67",
      "titolo": "",
      "testo": "Determinazione degli organi comunali \n \n1. Il risultato del refer endum è iscritto all'ordine del giorno del Consiglio \ncomunale entro 30 giorni dallo svolgimento. Gli organi di governo sono tenuti \na motivare analiticamente il mancato accoglimento della volontà popolare \nqualora adottino provvedimenti in contrasto con l'es ito del referendum."
    },
    {
      "numero": "68",
      "titolo": "",
      "testo": "Sospensione e revoca del referendum \n \n1. Il Sindaco, sentita la Commissione di garanzia e il Comitato promotore, \nsospende o revoca il referendum quando:  \na) sia stata promulgata legge che disciplini la proposta sottoposta a \nconsul tazione referendaria;  \nsia intervenuto lo scioglimento del Consiglio comunale o manchino 6 mesi al \nsuo scioglimento;  \nb) sia stata accolta dall'Amministrazione comunale la proposta referendaria."
    },
    {
      "numero": "69",
      "titolo": "",
      "testo": "Comitato promotore \n \n1. Il Comitato promotore, secondo le  modalità stabilite dal Regolamento di \ndisciplina del referendum popolare, ha potere di controllo sullo svolgimento \ndella consultazione referendaria.  \n2. Ha diritto di essere sentito dalla Commissione dei garanti prima della \nformulazione del giudizio di ammiss ibilità del referendum. Viene sentito dal \nSindaco nell'ipotesi prevista all'"
    },
    {
      "numero": "68",
      "titolo": ".",
      "testo": "3. Al Comitato promotore si intendono attribuite in genere le facoltà riconosciute \ndalla legge ai partiti e ai gruppi politici che partecipano alle competizioni \nelettoral i."
    },
    {
      "numero": "70",
      "titolo": "",
      "testo": "Regolamento degli istituti di partecipazione \n \nIl regolamento dei diritti e degli istituti di partecipazione è approvato dal \nConsiglio comunale a maggioranza assoluta delle Consigliere e dei Consiglieri \nassegnati."
    },
    {
      "numero": "70bis",
      "titolo": "",
      "testo": "Consulta dei cittadini migranti \n \n1. E' istituita, quale organo consultivo del Consiglio e della Giunta \nComunale, la Consulta Comunale elettiva per i cittadini stranieri extra -UE \nresidenti nel Comune di Cerda, allo scopo di favorirne la partecipazione \nalla vita pubblica.  \n2. Con apposito regolamento da emanarsi entro 120 giorni verranno \ndisciplinati le funzioni, il funzionamento, la composizione e le modalità di \nnomina dei componenti.  \n \nC A P O  I I I  \nAZIONE POPOLARE E DIRITTI DI ACCESSO E D'INFORMAZIONE"
    },
    {
      "numero": "71",
      "titolo": "",
      "testo": "Diritti di informazione e di accesso \n \n1. Il Comune tutela il più ampio pluralismo dei mezzi d'informazione, come \npresupposto dell'esercizio della DEMOCRAZIA.  \n2. Il Comune garantisce la trasparenza dell'esercizio d'ogni forma \ndell'amministrazione pubblica e l'accesso di ogni ci ttadina e cittadino a \nconoscenze e servizi fondamentali.  \n \n \n3. Il Comune riconosce e garantisce nel suo territorio il diritto ad essere \ninformati sulle condizioni e sulla qualità dell'ambiente, sui rischi sanitari e sui \nrischi derivanti dall'esercizio delle atti vità produttive o dall'esecuzione di opere \npubbliche.  \n4. Tutti gli atti dell'Amministrazione, compresi quelli delle aziende speciali, \nsono pubblici ad eccezione di quelli riservati, per espressa indicazione di legge o \nper effetto di una temporanea e motivata dichiarazione del Sindaco emessa nei \ncasi previsti dalla legge.  \n5. I soggetti previsti all'"
    },
    {
      "numero": "59",
      "titolo": "hanno diritto di accesso agli atti",
      "testo": "amministrativi nonché di informazione sullo stato degli atti e delle procedure e \nsull'ordine di esame di domande e proget ti, e altresì, in generale, alle informazioni \nin possesso dell'Amministrazione. Hanno inoltre diritto al rilascio di copie degli \natti contro pagamento del solo costo.  \n6. Agli Enti, alle organizzazioni di volontariato e alle associazioni è assicurato \nl'accesso  alle strutture e ai servizi del Comune.  \n7. L'informazione dei cittadini deve essere chiara, esatta, completa e tempestiva \nprevia ricorso, ove occorra, ad adeguati mezzi di diffusione, fermi gli strumenti di \npubblicità previsti dalla legge e dal Regolamento di accesso agli atti \namministrativi.  \n8. Le modalità, i limiti e il differimento dell'accesso agli atti ed ai documenti \nsono determinati dalla legge.  \n9. Il Regolamento di accesso agli atti amministrativi detta le norme per \nl'esercizio dei diritti di cui al secon do e al terzo comma, prevede altresì la \ncostituzione e il funzionamento di un ufficio informazione."
    },
    {
      "numero": "72",
      "titolo": "",
      "testo": "Azione popolare \n \n1. Ciascuna elettrice e elettore può fare valere, innanzi alle giurisdizioni \namministrative, le azioni ed i ricorsi che spettano a l Comune.  \n2. Il Comune é litisconsorte se necessario. La legge determina il regolamento \ndelle spese in caso di soccombenza.  \nC A P O  I V   \nIL DIFENSORE CIVICO"
    },
    {
      "numero": "73",
      "titolo": "",
      "testo": "Ufficio del Difensore civico \nLa figura del Difensore Civico di cui all’art. 11 del D.LGS. n.2 67/2000 e s.m.i. è \nsoppressa ai sensi dell’art.5 della L.R. 11 maggio 2011, n.7.  \nTITOLO VI  \nFINANZA E CONTABILITA'"
    },
    {
      "numero": "74",
      "titolo": "",
      "testo": "Finanza locale \n \n1. Il Comune, nell'ambito dell'autonomia finanziaria ed impositiva \nriconosciutagli dalla legge, applica secondo pr incipi di equità e di \nperequazione, nonché di progressività riferita alla capacità contributiva, \ntributi propri allo scopo di finanziare i servizi pubblici ritenuti necessari e \n \n \n \n \ndi integrare la contribuzione erariale per l'erogazione di servizi pubblici \nindispensabili.  \n2. Il Comune esercita il potere impositivo nel rispetto dei principi stabiliti \ndalla legge e secondo le modalità fissate da apposito regolamento.  \n3. L'assetto delle tariffe e dei corrispettivi dei servizi obbedisce alla tendenza \ndel pareggio economi co, tenuto conto dell'importanza sociale del servizio."
    },
    {
      "numero": "75",
      "titolo": "",
      "testo": "Bilancio di previsione \n \n1. L'esercizio finanziario coincide con l'anno solare.  \n2. Lo schema del bilancio annuale e quello pluriennale di previsione, predisposti \ndalla Giunta in modo da consenti rne la lettura per programmi, servizi ed \ninterventi, sono consegnati ai Capigruppo consiliari e depositati presso la \nSegreteria generale e presentati al Consiglio comunale almeno 10 giorni prima \ndi quello fissato per l'approvazione.  \n3. Nel caso in cui la Giun ta non dovesse provvedere entro i termini previsti dalla \nlegge, il Consiglio Comunale può nominare un commissario scelto tra \nprofessionisti in possesso dei requisiti per la nomina a revisore dei conti, \nstabilendo il relativo compenso.  \n4. Il Consiglio comunale  nei termini previsti dalla legge delibera il bilancio con \nla presenza di almeno la metà dei membri, anche in seconda convocazione, \nosservando i principi dell'universalità, dell'integrità e del pareggio economico \ne finanziario.  \n \n \n5. Nel caso in cui il Consigl io non dovesse provvedere entro i termini previsti \ndalla legge, il Sindaco può nominare un commissario scelto tra professionisti \nin possesso dei requisiti per la nomina a revisore dei conti, stabilendo il \nrelativo compenso.  \n6. Le Aziende speciali e le Istituz ioni deliberano il bilancio di previsione prima \ndella presentazione del bilancio comunale."
    },
    {
      "numero": "76",
      "titolo": "",
      "testo": "Ordinamento contabile \nL'ordinamento contabile generale del Comune e, in particolare, la gestione delle \nentrate e delle spese previste nel bilancio, son o disciplinati dalla legge e dal \nregolamento comunale di contabilità."
    },
    {
      "numero": "77",
      "titolo": "",
      "testo": "Gestione del bilancio \n \n1. Il bilancio di previsione è approvato dal Consiglio comunale, nei tempi e con \nle modalità previste dalla legge, dallo Statuto e dal Regolamento di Con tabilità.  \n2. La Giunta comunale, sulla base del bilancio di previsione annuale deliberato \ndal Consiglio, può approvare, nei termini fissati dalla legge, il piano esecutivo di \ngestione, determinando i progetti, i programmi e gli obiettivi di gestione e \naffidan do gli stessi, unitamente alle dotazioni necessarie, ai F. F. Dirigenziali. \nCopia del piano esecutivo di gestione viene immediatamente inviato ai \nCapigruppo consiliari.  \n3. Sulla base dei progetti, dei programmi e degli obiettivi assegnati, contenuti nel \npiano  esecutivo di gestione, i F. F. Dirigenziali adottano gli atti di gestione \n \n \nconseguenti, finalizzati alla loro realizzazione.  \n4.  Gli atti di gestione assumono la forma di determinazioni dirigenziali.  \n5.  Lo stato d'attuazione dei progetti e dei programmi, nonché  lo stato \nd'attuazione degli obiettivi sono comunicati dalla Giunta al Consiglio comunale \nattraverso la relazione semestrale."
    },
    {
      "numero": "78",
      "titolo": "",
      "testo": "Controllo economico interno \n \n1. Il Regolamento comunale di contabilità prevede precisi sistemi di rilevazione e \nstabi lisce le modalità, le tecniche ed i tempi di effettuazione del controllo stesso, \nindividuando: centri di costo, di ricavo, di responsabilità e di singole aree di \nattività, nonché i servizi per i quali deve essere adottata la contabilità analitica o \neconomi ca."
    },
    {
      "numero": "79",
      "titolo": "",
      "testo": "Contributi, sovvenzioni \n \n1. La concessione di sovvenzioni, contributi, sussidi è disciplinata dal \nRegolamento di accesso ai contributi economici formato in ossequio ai principi \nstabiliti dalla legge."
    },
    {
      "numero": "80",
      "titolo": "",
      "testo": "Conto consuntivo  \n \n1. I risultati di gestione sono rilevati mediante contabilità economica e dimostrati \nnel rendiconto comprendente il conto del bilancio e quello del patrimonio.  \n2. Il conto consuntivo è messo a disposizione dei Consiglieri comunali almeno \ndieci giorni prima dalla data stabil ita per essere deliberato.  \n3. Il Consiglio, valutata la relazione della Giunta nonché la relazione dei \nRevisori dei conti, formula indirizzi di comportamento idonei a garantire il \nconseguimento di una migliore efficienza, produttività ed economicità della \ngestione, esprime indicazioni e comportamenti da osservare da parte della Giunta \ne degli uffici."
    },
    {
      "numero": "81",
      "titolo": "",
      "testo": "Contratti  \n \n1. Il Comune stipula contratti a mezzo dei soggetti legittimati dalla legge e dai \nregolamenti.  \nLe procedure, le forme ed i tipi di contrattaz ione sono previsti dalla legge e dal \nRegolamento di disciplina dei contratti.  \n2. L'attività contrattuale del Comune avviene sulla base della programmazione e \ndei progetti risultanti dal bilancio preventivo ed è ispirata a criteri di economicità, \ntrasparenza e d efficacia nell'utilizzo delle risorse anche attraverso forme adeguate \ndi unificazione delle procedure relative. Il Comune promuove iniziative e progetti \nper la realizzazione di acquisti e forniture in concerto con altri Enti e soggetti \npubblici."
    },
    {
      "numero": "82",
      "titolo": "",
      "testo": "Collegio dei revisori dei conti  \n \n1. Il Collegio dei revisori adempie alle funzioni previste dalla legge, collabora \n \n \n \n \nalle funzioni di indirizzo e di controllo del Consiglio comunale con le modalità \nstabilite dal Regolamento comunale di contabilità, vigila s ulla regolarità contabile \ne finanziaria della gestione ed attesta, redigendo apposita relazione, la \ncorrispondenza del rendiconto alle risultanze della gestione stessa.  \n2. I revisori dei conti hanno diritto di accesso agli atti ed ai documenti del \nComune.  \n3. Il Collegio dei revisori è eletto nei modi, per la durata e coi criteri previsti \ndalla legge.  \n4. Il sorteggio dei candidati è fatto tra gli iscritti nel registro dei revisori legali di \ncui al decreto 27 Gennaio 2010, n.39, che abbiano presentato apposita domanda  di \npartecipazione ai sensi dell'art. 10 della L.R. n.3/2016 s.m.i. a seguito di \nbando/avviso emanato dall'Ente”;  \n5. Il comma 5 è abrogato;  \n \n6. Il Regolamento del Consiglio comunale disciplina la partecipazione dei \nrevisori alle sedute del Consiglio comunale."
    },
    {
      "numero": "83",
      "titolo": "",
      "testo": "Tutela del Contribuente  \n \n1. Il Comune riconosce e tutela i principi generali dell'ordinamento tributario \nstabiliti dalle disposizioni in materia di statuto dei diritti del contribuente, \nessenzialmente in materia di informazione, conoscenza degli  atti, semplificazione \ne interpello, e rinvia ai regolamenti di natura tributaria la definizione degli istituti \nspecifici.  \nCONTROLLO SUGLI ATTI"
    },
    {
      "numero": "84",
      "titolo": "",
      "testo": "Controllo preventivo di legittimità  \n \n1. La legge determina sistema, modalità e organi di controllo p reventivo di \nlegittimità degli atti dell'Amministrazione."
    },
    {
      "numero": "85",
      "titolo": "",
      "testo": "Legittimazione sostitutiva  \n \n1. La legge determina competenze, procedimento e termini per l'esercizio della \npotestà sur -rogatoria in caso di omissione o ritardo da parte degli amministrat ori \nnel compimento di atti obbligatori."
    },
    {
      "numero": "86",
      "titolo": "",
      "testo": "Pubblicazione ed esecutività delle deliberazioni  e delle determinazioni  \n \n1. Il regime di pubblicità e di esecutività delle deliberazioni degli organi \ncomunali é determinato dalla legge.  \n2. Gli obblighi di pubb licazione di atti e provvedimenti amministrativi aventi \neffetto di pubblicità legale si intendono assolti con la pubblicazione \nall’Albo Pretorio online dell’Ente."
    },
    {
      "numero": "87",
      "titolo": "",
      "testo": "Pareri obbligatori  \n \n1. Il termine di formulazione dei pareri é previsto dalla legge che determina, \naltresì, gli effetti dell'ipotesi di intempestività degli stessi."
    },
    {
      "numero": "88",
      "titolo": "",
      "testo": "Controlli interni  \n \n1. I controlli interni sono disciplinati dal Regolamento Comunale dei controlli \ninterni, approvato con deliberazione consiliare n. 19 del 25/05/20 15 ai sensi \ndall’art. 3 del D.L. 10 Ottobre 2012, n.174, convertito in Legge 7 Dicembre \n2012, n.213 rubricato “Rafforzamento dei controlli interni in materia di enti \nlocali”.  \n \nREVISIONE DELLO STATUTO"
    },
    {
      "numero": "89",
      "titolo": "",
      "testo": "Forme di consultazione  \n \nLa revisione dello s tatuto è effettuato secondo la procedura di cui all'art. 4 delle \nlegge 142/90, come introdotto dall'art. 1 della l.r. 48/91 ed è preceduta dalle \nforme di consultazione previste dallo statuto o deliberate dal Consiglio comunale.  \nDISPOSIZIONI IN MATERIA ELETTORALE"
    },
    {
      "numero": "90",
      "titolo": "",
      "testo": "Pubblicità delle spese elettorali \n1. All'atto del deposito delle liste dei candidati al Consiglio comunale e delle \ncandidature alla carica di Sindaco deve presentarsi un bilancio preventivo di spesa \ncui le liste e le candidate e i candidati  intendono vincolarsi.  \n2. Il bilancio preventivo di cui al comma precedente deve essere pubblicato \nattraverso affissione all'Albo Pretorio del Comune.  \n3. I candidati e le liste devono presentare un rendiconto delle spese sostenute.  \n4. Il rendiconto di cui al comma precedente deve essere pubblicato all'Albo \nPretorio entro trenta giorni dal termine della campagna elettorale.  \n5. La precisazione di ulteriori termini di scadenza, in relazione agli adempimenti \nprescritti dalla legge, viene rinviata alla fonte regolamentare c ome la definizione \ndella restante disciplina affidata, di competenza della medesima fonte normativa.  \nDISPOSIZIONI TRANSITORIE E FINALI"
    },
    {
      "numero": "91",
      "titolo": "",
      "testo": "Termine per l'adozione dei regolamenti \n \n1. Il Regolamento comunale dei lavori del Consiglio, di contabilità e il \n \n \n \n \nRegolamento di disciplina dei contratti sono deliberati entro 180 giorni dalla \nentrata in vigore del presente Statuto.  \n2. Il Consiglio delibera i regolamenti previsti dallo statuto nel termine di mesi \n18 dall'approvazione dello stesso.  \n3. Fino all'entrata in vigore dei regolamenti continuano ad applicarsi, \nlimitatamente alle materie dagli stessi disciplinate, in quanto compatibili, le \nnorme vigenti anteriormente all'entrata in vigore dello statuto."
    },
    {
      "numero": "92",
      "titolo": "",
      "testo": "Deposito di istanze, petizioni e proposte \n \n1. Fino  ad approvazione del Regolamento di Partecipazione popolare, le istanze, \nle petizioni e le proposte previste all'"
    },
    {
      "numero": "61",
      "titolo": ", terzo comma, sono presentate",
      "testo": "alla Segreteria."
    },
    {
      "numero": "93",
      "titolo": "",
      "testo": "Entrata in vigore dello statuto \n \n1. Lo statuto entra in vigore il trent esimo giorno successivo alla sua pubblicazione \nnel bollettino ufficiale della Regione."
    }
  ]
}